{
  "header": {
    "home": "Maison",
    "about": "À propos",
    "howitworks": "Comment ça fonctionne",
    "rewards": "Récompenses",
    "contact": "Contact",
    "register": "Registre"
  },
  "home": {
    "title": "Bienvenue chez Opinion Nation",
    "subtitle": "Opinion Nation est une plateforme de récompenses où vous pouvez participer à des enquêtes en ligne.",
    "getstart": "Commencer",
    "title2": "Comment ça fonctionne",
    "subtitle2": "Répondre à des sondages en ligne avec Opinion Nation Surveys est un moyen amusant et simple de gagner de l'argent ou des cartes-cadeaux dans le confort de leur foyer.",
    "signup": "S'inscrire",
    "p1": "Inscrivez-vous honnêtement avec des informations précises.",
    "p2": " Cela prend moins d'une minute.",
    "completeprofile": "Profil complet",
    "p3": "La première étape pour répondre à des sondages en ligne contre récompense ",
    "p4": "avec Opinion Nation Surveys, c'est créer un profil",
    "takesurvey": "Répondre à des sondages",
    "p5": "Gagnez des points en répondant à des sondages rémunérés,",
    "p6": "tâches et offres ou regardez des vidéos pendant votre temps libre",
    "earnrewards": "Gagner des récompenses",
    "p7": "Échangez des points contre des cartes cadeaux. ",
    "p8": "offres et recevez vos cadeaux gratuitement",
    "joinrewards": "Soyez récompensé pour vos opinions !",
    "p9": "En tant que membre de Opinion Nation, chaque fois que vous participez à une enquête, effectuez des tâches ou parrainez l'un de vos amis, vous recevrez des points que vous pourrez échanger contre de superbes récompenses. ",
    "joinnow": "Adhérer maintenant"
  },
  "footer": {
    "getintouch": "Entrer en contact",
    "quicklinks": "Liens rapides",
    "howitworks": "Comment ça fonctionne?",
    "about": "À propos",
    "rewards": "Récompenses",
    "contact": "Contact",
    "company": "Entreprise",
    "privacy": "politique de confidentialité",
    "termsofuse": "Conditions d'utilisation",
    "cookiepolicy": "Politique en matière de cookies",
    "social": "Liens sociaux",
    "allseatreserved": "Tous droits réservés."
  },
  "contact": {
    "getintouch": "Entrer en contact",
    "title": "Déjà membre de Opinion Nation ? ",
    "name": "Nom",
    "subject": "Sujet",
    "email": "E-mail",
    "message": "Écrire un message",
    "submit": "Soumettre"
  },
  "register": {
    "firstName": "Prénom",
    "lastName": "Nom de famille",
    "emai": "E-mail",
    "company": "Entreprise",
    "policy1": "J'ai lu et j'accepte ",
    "policy2": "termes ",
    "policy3": " et ",
    "policy4": "politique de confidentialité",
    "news": "Je souhaite recevoir des nouvelles sur les annotations et les hypothèses",
    "createAccount": "Créer un compte",
    "already": "Vous avez déjà un compte",
    "login": "Se connecter"
  },
  "login": {
    "email": "E-mail",
    "password": "Mot de passe",
    "signin": "Se connecter",
    "account": "Vous n'avez pas de compte ?",
    "register": " Registre"
  },
  "about": {
    "p1": "Chez Opinion Nation, nous aimerions connaître votre opinion. ",
    "p2": "Nous comprenons parfaitement que votre temps est précieux et que vos opinions sont précieuses. ",
    "t1": "Comment utilisons-nous les données ?",
    "p3": "Nous vous demanderons des détails sur vous pour vous permettre de vous inscrire en tant que panéliste, afin de répondre à des enquêtes d'études de marché en ligne.",
    "p4": "Lorsque vous vous inscrivez, tout ce que vous avez à faire est de fournir quelques informations de base telles que votre nom et votre âge. ",
    "p5": "Soyez assuré que lorsque nous fournissons ces données aux clients, elles ne sont jamais sous une forme individuelle. ",
    "p6": "Nous déclarons que nous ne partageons jamais vos données avec des agences de marketing direct et que nous ne soutenons pas non plus l'utilisation de données privées pour des campagnes de marketing à grande échelle. ",
    "t2": "Quelles sont les récompenses ?",
    "p7": "Vous recevez une invitation à répondre à une enquête de Opinion Nation. ",
    "p8": "La première partie de l'enquête est une sélection. ",
    "p9": "Chaque enquête vous permet de gagner entre 20 et 250 points. ",
    "t3": "Nous venons juste de commencer!",
    "p10": "En plus de nos enquêtes quotidiennes, vous pourrez participer à divers concours, quiz et sondages, nous développons de nouvelles façons de vous engager, de vous divertir et de vous donner des opportunités de gagner !",
    "p11": "Vous souhaitez ouvrir une deuxième source de revenus en répondant à des enquêtes courtes et simples ? "
  },
  "howitwork": {
    "t1": "Opinion Nation est-il gratuit ?",
    "p1": "Oui, c'est totalement gratuit. ",
    "t2": "Combien puis-je réellement gagner en répondant à des sondages en ligne ?",
    "p2": "Tout dépend du temps que vous consacrez à la tâche. ",
    "t3": "Comment puis-je réclamer mes points ?",
    "p3": "Lorsque vous accumulez des points, vous pouvez atteindre le solde minimum en un rien de temps. ",
    "t4": "Que sont les points Opinion Nation ?",
    "p4": "Des points sont attribués pour chaque enquête que vous répondez. ",
    "p5": "Une fois ces points accumulés, vous pouvez les échanger contre des cartes cadeaux attractives, des bons d'achat et des offres de grandes marques (nationales et internationales).",
    "t5": "Est-ce que j'obtiens des points au début ?",
    "p6": "Oui, dans le cadre de notre geste de bienvenue lorsque vous rejoignez le panel Go Web Survey, vous êtes récompensé par 500 points d'une valeur de Rs. 9,999. ",
    "t6": "Contre quoi puis-je échanger mes points ?",
    "p7": "Vous pouvez sélectionner une récompense de votre choix dans notre catalogue de récompenses. ",
    "t7": "Comment puis-je devenir membre ?",
    "p8": "Vous pouvez simplement cliquer sur l'onglet « Démarrer gratuitement » ou « S'inscrire » et remplir les informations de base pour devenir membre.",
    "t8": "Pourquoi devrais-je devenir membre de Opinion Nation ?",
    "p9": "Devenir membre vous permet de participer à des enquêtes et de partager votre avis. ",
    "t9": "Pourquoi Opinion Nation demande-t-il des informations personnelles telles que le nom et l'adresse ?",
    "p10": "Nous demandons des informations personnelles telles que votre nom, votre adresse, votre sexe, votre date de naissance et votre situation professionnelle afin de mieux vous mettre en contact avec les projets d'études de marché appropriés. ",
    "t10": "Comment puis-je participer à des enquêtes sur Opinion Nation ?",
    "p11": "Une fois que vous serez inscrit avec succès chez nous, nous commencerons à vous envoyer des invitations à des enquêtes correspondant à vos intérêts. ",
    "t11": "Combien de temps faut-il pour répondre à une enquête ?",
    "p12": "La durée de l'enquête dépend du type d'étude.",
    "t12": "Que se passe-t-il si je rencontre des difficultés techniques avec une enquête, et pourquoi cela se produit-il ?",
    "p13": "Nous réalisons diverses enquêtes pour de nombreux clients. ",
    "t13": "Combien de points vais-je gagner pour ma participation ?",
    "p14": "Les points peuvent varier d'une enquête à l'autre, en fonction du niveau de difficulté. ",
    "t14": "Que sont les enquêtes de profil et où puis-je les trouver ?",
    "P15": "Vos enquêtes de profil sont accessibles en cliquant sur l'onglet « Informations de profil » sur le côté gauche du site. Ici, vous pourrez mettre à jour les « Enquêtes de profil ». "
  },
  "reward": {
    "p1": "Avec Opinion Nation, vous pouvez être assuré que votre temps est utilisé à bon escient. ",
    "t1": "Obtenez un bonus d'adhésion !",
    "p2": "Oui, vous avez bien entendu! ",
    "t2": "Des récompenses incroyables pour votre temps et vos opinions",
    "p3": "Vous pouvez vous attendre à gagner entre 20 et 200 points par enquête répondue. ",
    "p4": "Des points accumulés ? ",
    "t3": "Quand puis-je échanger mes points ?",
    "p6": "Une fois que vous avez accumulé 5000 points, vous pouvez demander une récompense d’une valeur de 100$.",
    "t4": "Quand recevrai-je ma récompense ?",
    "p7": "Votre récompense vous sera envoyée par e-mail dans les 5 à 7 jours ouvrables à compter de la date de demande.",
    "t5": "Contre quoi puis-je échanger mes points ?",
    "p8": "Vous pouvez sélectionner une récompense de votre choix dans notre catalogue de récompenses comme mentionné ci-dessous."
  },
  "cookie": {
    "p1": "Lorsque vous visitez le Site, nous pouvons transmettre un ou plusieurs cookies à votre ordinateur, qui sont de minuscules fichiers texte comprenant une chaîne de caractères alphanumériques. ",
    "p2": "Les services peuvent ne pas fonctionner correctement si vous désactivez ou refusez les cookies. ",
    "p3": "Localisation géographique : utilisez l'adresse IP de votre ordinateur ou appareil pour avoir une idée approximative de l'endroit où vous vous trouvez.",
    "p4": "Temps, durée et étendue de l'utilisation : lors de l'utilisation du service (par exemple, le temps nécessaire pour répondre à une enquête), ainsi que la ou les caractéristiques et/ou fonctions utilisées.",
    "p5": "Balises sur le Web : les « balises Web » (également connues sous le nom de « balises pixel » ou « gifs clairs ») sont de petites images graphiques transparentes qui sont utilisées conjointement avec des cookies pour améliorer et répondre aux services destinés à nos utilisateurs sur la base d'une collection d'informations limitées. ",
    "p6": "Informations « facultativement collectées » : vous nous autorisez à recueillir passivement des informations sur vos activités en ligne en consentant à participer et en installant un suivi contextuel facultatif sur votre ordinateur et/ou appareil mobile. ",
    "p7": "Nous pouvons garder une trace des sites Web que vous visitez, de la durée de votre visite, du temps que vous avez passé à les parcourir ou à les utiliser, des mots et expressions que vous saisissez dans les moteurs de recherche, des moteurs de recherche que vous utilisez, ainsi que des logiciels et applications que vous utilisez pour naviguer. ",
    "p8": "Des données supplémentaires peuvent être capturées et stockées : quel est l'objectif de cette déclaration de confidentialité et quel est notre engagement envers vous en termes de confidentialité ?",
    "p9": "Il décrit également vos droits à la vie privée et la manière dont vous pourriez être protégé par les lois qui s'appliquent à vous.",
    "p10": "Ces sites ne sont pas conçus pour les mineurs et nous ne collectons pas intentionnellement d'informations à leur sujet. ",
    "p11": "Il est important que vous lisiez cette politique de confidentialité, ainsi que toute politique de confidentialité supplémentaire ou avis de traitement équitable que nous pouvons proposer à des occasions particulières lorsque nous collectons ou traitons des données personnelles vous concernant, afin de vous assurer que vous comprenez comment et pourquoi nous utilisons vos données. "
  },
  "terms": {
    "t1": "Conditions d'utilisation des membres :",
    "p1": "En vous inscrivant et en utilisant activement le programme Opinion Nation, vous acceptez tous les termes et conditions énoncés dans le présent accord. Opinion Nation peut, à tout moment, choisir de modifier, d'ajouter et/ou de supprimer des parties de cet accord et d'imposer des  changements sans notification préalable à ses membres. Nous nous efforcerons d'envoyer une notification à tous nos membres concernant les nouvelles conditions et/ou les conditions qui ont été modifiées. Si une modification est inacceptable pour vous, votre seul recours est de résilier le présent accord ou d'introduire un recours. La poursuite de votre participation au programme Opinion Nation après la publication sur notre site d'un avis de changement de politique ou d'un nouvel accord constitue une acceptation contraignante du changement.",
    "t2": "Responsabilité des membres",
    "l1": "Vous devez comprendre l'anglais. Vous devez être âgé d'au moins 18 ans ou d'au moins 13 ans avec l'accord de vos parents. Des demandes peuvent être faites pour vérifier votre âge.",
    "l2": "Il peut vous être demandé de fournir une vérification de votre identité et de votre adresse avant TOUT paiement ou commande, à notre demande ou en cas de suspicion d'activité frauduleuse. Les pièces d'identité acceptées sont les suivantes : permis de conduire officiel, certificat de naissance, passeport ou carte d'identité : Permis de conduire officiel, certificat de naissance, passeport ou déclaration d'impôts de l'année précédente. Les justificatifs d'adresse acceptés sont les suivants : Facture de service public, reçu d'impôt foncier, contrat de location ou courrier postal portant le nom du demandeur.",
    "l3": "Vous ne pouvez détenir qu'un seul compte par personne. Plusieurs comptes par ménage sont autorisés, mais une vérification de votre identité peut être demandée. Certaines parties du site web peuvent n'être accessibles qu'à un seul membre du ménage.",
    "l4": "Vous ne devez PAS vous inscrire ou vous connecter à partir d'une adresse IP proxy. La connexion à partir d'un téléphone portable ou d'une connexion internet publique (comme dans une école, un point d'accès Wi-Fi ou une bibliothèque) est autorisée, mais certaines zones peuvent être limitées. Vous ne pouvez pas jouer à des jeux dans une bibliothèque lorsque vous êtes connecté à www.Opinion Nation.com à partir d'un téléphone portable. Il est interdit de demander des prix ou des retraits dans des lieux publics.",
    "l5": "Vous ne devez PAS vous inscrire ou vous connecter à partir d'une adresse IP proxy. La connexion à partir d'un téléphone portable ou d'une connexion internet publique (comme dans une école, un point d'accès Wi-Fi ou une bibliothèque) est autorisée, mais certaines zones peuvent être limitées. Vous ne pouvez pas jouer à des jeux dans une bibliothèque lorsque vous êtes connecté à www.Opinion Nation.com à partir d'un téléphone portable. Il est interdit de demander des prix ou des retraits dans des lieux publics.",
    "l6": "Vous êtes seul responsable de l'utilisation de votre compte Opinion Nation et vous ne pouvez pas autoriser quelqu'un d'autre à utiliser votre compte ou à y accéder de quelque manière que ce soit. Toutes les informations que vous fournissez lors de l'inscription et du remplissage de l'offre doivent être les vôtres et ne doivent pas concerner d'autres personnes. De fausses informations, y compris, mais sans s'y limiter, des adresses, des numéros de téléphone et des noms, constitueront une tentative de fraude et nous nous réservons le droit de suspendre votre compte dans l'attente d'une enquête plus approfondie.",
    "l7": "Vous êtes seul responsable de l'utilisation de votre compte Opinion Nation et vous ne pouvez pas autoriser quelqu'un d'autre à utiliser votre compte ou à y accéder de quelque manière que ce soit. Toutes les informations que vous fournissez lors de l'inscription et du remplissage de l'offre doivent être les vôtres et ne doivent pas concerner d'autres personnes. De fausses informations, y compris, mais sans s'y limiter, des adresses, des numéros de téléphone et des noms, constitueront une tentative de fraude et nous nous réservons le droit de suspendre votre compte dans l'attente d'une enquête plus approfondie.",
    "l8": "Vous n'êtes pas autorisé à utiliser une boîte vocale ou un numéro de téléphone Internet sur votre compte Opinion Nation.",
    "l9": "Vous ne pouvez pas répéter sur Opinion Nation des offres que vous avez déjà réalisées sur d'autres sites. De même, les offres ne peuvent être complétées qu'une seule fois sur Opinion Nation, sauf indication contraire. Les catégories qui permettent de remplir plusieurs offres sont, entre autres, les sondages quotidiens, les clics quotidiens et les tâches récurrentes.",
    "l10": "Vous n'avez pas le droit d'annuler des offres immédiatement après avoir reçu un crédit, ni d'encourager d'autres personnes à le faire. Vous devez remplir toutes les conditions de l'offre pour pouvoir bénéficier du crédit. Une annulation prématurée ou une mauvaise exécution est considérée comme une fraude et peut entraîner l'annulation du crédit ou la suspension de votre compte.",
    "l11": "Vous n'êtes pas autorisé à partager ou à utiliser les informations confidentielles que vous obtenez dans le cadre d'enquêtes. Une action en justice peut être engagée si une utilisation non autorisée d'un contenu est découverte.",
    "l12": "Les membres frauduleux ne sont PAS les bienvenus sur Opinion Nation. Nous comptons sur l'honnêteté de toutes les parties afin de préserver l'intérêt de tous les membres. Afin de garantir cette honnêteté, nous surveillons de près, dans la mesure du possible, notre site pour détecter les fraudes et les abus.",
    "l13": "Si des cas de fraude, d'abus de système ou tout autre type d'activité jugée inappropriée ou illégale par Opinion Nation sont détectés, cela entraînera la résiliation du compte et une éventuelle action en justice. Tous les gains (qu'ils aient été annulés par les annonceurs ou non) seront révoqués sans avertissement et toutes les commandes en cours seront annulées.",
    "l14": "Toute personne surprise en train de tricher et/ou de commettre une fraude à quelque titre que ce soit sera considérée comme ayant enfreint les présentes conditions et ne sera donc plus protégée par celles-ci.",
    "t3": "Relation entre les parties",
    "p2": "Vous et Opinion Nation êtes des entrepreneurs indépendants, et rien dans le présent accord ne crée une relation de partenariat, de joint venture, d'agence, de franchise, de représentant commercial ou d'emploi entre vous et Opinion Nation. Vous comprenez que vous n'avez pas le pouvoir de faire ou d'accepter des offres ou de faire des déclarations au nom de Opinion Nation. Vous ne pouvez faire aucune déclaration, que ce soit sur un site maintenu par vous ou autrement, qui contredirait quoi que ce soit dans cette section. Vous êtes seul responsable de la déclaration et du paiement de tout impôt sur l'argent gagné en utilisant le programme Opinion Nation. Pour des raisons de confidentialité et de protection de nos stratégies de marketing, aucune partie du site, des e-mails, des bulletins d'information, des mises à jour, des modèles ou des promotions ne peut être reproduite de quelque manière que ce soit sans autorisation préalable. Cela inclut, sans s'y limiter, l'utilisation d'images, d'idées, de textes, de termes ou de toute autre information de Opinion Nation que nous considérons comme du matériel protégé par le droit d'auteur. La publication, l'affichage et la citation d'une partie ou de la totalité de ce contenu en ligne ou hors ligne, par quelque moyen ou méthode que ce soit, sont interdits.",
    "p3": "Nous ne garantissons pas qu'un membre recevra un crédit pour les offres. Nous nous réservons le droit de refuser de créditer une offre pour un certain nombre de raisons, y compris, mais sans s'y limiter, la fraude, l'abus du système et la résiliation anticipée. Vous participez à toutes les offres sur une base volontaire, étant entendu qu'aucun crédit n'est garanti pour le temps que vous passez à remplir les offres. Le paiement des offres ne sera effectué qu'après vérification que les offres complétées ont été validées et que les offres ont été payées par l'annonceur. Opinion Nation ne sera jamais considéré comme redevable d'un paiement à un membre. En participant au programme Opinion Nation, les membres comprennent et reconnaissent qu'aucun paiement ne sera effectué tant que Opinion Nation n'aura pas reçu le paiement de ses annonceurs.",
    "t4": "Spam",
    "p4": "Opinion Nation peut occasionnellement vous envoyer des courriels périodiques contenant des informations sur les mises à jour et la maintenance du site. Nous n'envoyons ces bulletins d'information que si vous y êtes abonné et vous pouvez vous désabonner à partir de la page de gestion de votre compte ou en cliquant sur le lien de désabonnement figurant dans l'un des courriels envoyés. Vous n'êtes pas autorisé à promouvoir vos liens de référence par l'envoi d'emails non sollicités (SPAMMING), de messages sur des groupes de discussion ou par toute autre méthode de communication de masse. Le non-respect de cette règle entraînera la résiliation immédiate de votre adhésion à Opinion Nation et pourra donner lieu à des poursuites judiciaires. Opinion Nation applique strictement les lois anti-spamming. Le spamming est un crime fédéral. Tout membre surpris en train de spammer verra non seulement son compte immédiatement résilié et perdra tous ses gains passés, présents et futurs, mais sera également tenu pour responsable du spamming, car nous coopérerons avec les autorités et les enquêtes qui pourraient découler de l'incident susmentionné.",
    "t5": "Fraude",
    "p5": "L'utilisation d'informations frauduleuses pour compléter des offres et/ou le fait de compléter des offres dans une intention frauduleuse entraînera la suppression du compte du membre sans préavis et la renonciation à toutes les sommes d'argent sur le compte. La fraude comprend, sans s'y limiter, les éléments suivants : utilisation de cartes de crédit volées pour compléter des offres ; utilisation de fausses informations pour compléter des offres ; utilisation d'informations qui ne sont pas les siennes pour compléter des offres ; utilisation de cartes-cadeaux et/ou de cartes de crédit prépayées pour compléter des offres ; compléter la même offre plusieurs fois ; annuler des offres et/ou des essais avant la réception du produit et/ou du service.L'inscription multiple d'un membre individuel est un motif de résiliation immédiate de tous les comptes concernés. Opinion Nation se réserve le droit de porter plainte contre un individu pour tenter de récupérer les gains reçus. Nous avons mis en place un système anti-triche qui rend la tricherie extrêmement difficile. Cependant, si quelqu'un est surpris en train de tricher ou de tenter de le faire, nous nous réservons le droit de suspendre le compte du membre, ce qui entraînera la perte de tous les gains.",
    "t6": "Commandes",
    "p6": "Opinion Nation n'est pas responsable des récompenses échangées via Amazon ou d'autres marchands par le biais de notre galerie de récompenses. Les membres sont responsables de la vérification du produit et de la page d'information du vendeur sur Amazon avant de commander par le biais de notre galerie de récompenses. Nous fournissons des liens vers les produits Amazon sur toutes les pages de produits de la galerie de récompenses. La date de livraison estimée affichée sur la page des commandes est un calcul approximatif du temps qu'il faudra pour que votre commande soit livrée, sur la base des informations dont nous disposons dans notre système. Il ne s'agit pas d'une date de livraison garantie et les membres doivent se référer à la page du produit sur Amazon pour connaître les dates précises. Si un article est endommagé ou retardé, nous contacterons Amazon en votre nom. Nous ne pouvons pas procéder à des remboursements ou à des échanges tant que la question n'a pas été réglée avec Amazon.",
    "t7": "Comptes de membres inactifs",
    "p7": "L'adhésion à Opinion Nation est gratuite : il n'y a pas de frais pour être membre ou pour gagner des points. Si vous ne vous connectez pas à votre compte sur le site Web pendant plus de quatre (4) mois consécutifs, Opinion Nation se réserve le droit de bloquer tous les points restants. Les points bloqués redeviennent disponibles dès que vous vous connectez et que vous gagnez le même nombre de points en parrainant de nouveaux membres ou en répondant à des offres. Vous pouvez échanger les points bloqués dès qu'ils sont débloqués. Tous les points nouvellement acquis sur des comptes actifs peuvent être échangés à tout moment. Pour être actif, vous devez vous connecter au site web au moins une fois au cours d'une période de quatre (4) mois.",
    "t8": "Limitation de responsabilité",
    "p8": "Opinion Nation ne sera pas responsable des pertes de profits, des pertes d'opportunités commerciales ou de tout autre dommage indirect, spécial, punitif, accessoire ou consécutif résultant de ou lié à cet accord et au programme Opinion Nation, même si Opinion Nation a été informé de la possibilité de tels dommages. Les dispositions de cette section survivent à la résiliation ou à l'expiration de l'accord.",
    "t9": "Non-responsabilité",
    "p9": "Opinion Nation n'est en aucun cas responsable des conséquences de l'utilisation du compte d'un membre. Ceci inclut, mais n'est pas limité à, ce qui suit : la suspension ou la résiliation d'un compte, la diffusion d'informations concernant un compte, les procédures légales engagées contre un membre, ou tout dommage (réel ou consécutif) résultant de procès, pertes, jugements, coûts de litiges, frais d'avocats, et toute autre conséquence. Opinion Nation est uniquement un intermédiaire entre les membres et les annonceurs, et ne garantit ni n'approuve les produits ou services annoncés sur Opinion Nation. Les membres sont seuls responsables de toutes les conséquences des décisions prises concernant les sites web des partenaires.",
    "t10": "Non-responsabilité",
    "p10": "Opinion Nation n'est pas responsable des utilisateurs/membres et peut, à sa discrétion, mettre fin au service pour tout utilisateur/membre à tout moment, sans préavis. En cas de résiliation, Opinion Nation n'a plus aucune responsabilité à l'égard des utilisateurs/membres passés ou présents",
    "t11": "Résiliation",
    "p11": "La résiliation du compte d'un membre entraîne la perte du privilège de créer un nouveau compte. Un seul compte par personne est autorisé ; si plus d'un compte est créé pour la même personne, cela est considéré comme une fraude et les deux comptes seront supprimés et tous les fonds perdus.Les membres sont tenus d'utiliser des informations véridiques et exactes lors de l'inscription et de maintenir ces informations à jour à tout moment. S'il s'avère qu'un membre dispose d'informations incomplètes, inexactes ou fausses, son compte peut être résilié sans préavis. Les membres peuvent annuler leur utilisation de Opinion Nation à tout moment en envoyant un ticket d'assistance à cet effet. Ces comptes résiliés perdront tous les avantages potentiels associés au site, y compris, mais sans s'y limiter, les points gagnés et les prix demandés. Opinion Nation n'offrira ni ne devra rien aux membres dont les comptes ont été résiliés et/ou suspendus. Opinion Nation se réserve le droit de résilier le compte et de retenir les commandes de tous les membres qui sont considérés comme ayant rempli des offres de manière frauduleuse, même si le degré de fraude est insignifiant.",
    "t12": "Modifications du présent accord",
    "p12": "Veuillez noter que les présentes conditions seront modifiées de temps à autre. Nous nous attendons à ce que la plupart des modifications soient mineures, mais il peut arriver que des changements plus importants soient apportés. Dans ce cas, nous publierons ces modifications sur cette page. Bien que nous nous réservions le droit de modifier cet accord sans préavis, nous nous efforcerons d'envoyer une notification à tous les membres concernant les nouvelles conditions et/ou les conditions qui ont été modifiées. Si, pour quelque raison que ce soit, vous n'acceptez pas les modifications, vous devrez nous contacter et votre compte sera supprimé.",
    "t13": "Politique de confidentialité",
    "p13": "Chez Opinion Nation, nous nous efforçons de développer des services innovants pour mieux servir nos utilisateurs. Nous reconnaissons que la protection de la vie privée est une question importante, c'est pourquoi nous concevons et exploitons nos services en gardant à l'esprit la protection de votre vie privée. Pour plus d'informations, veuillez vous référer à notre politique de protection de la vie privée, que vous trouverez à l'adresse suivante :https://Opinion Nation.com/privacy-policy."
  },
  "privacy": {
    "t1": "Dernière mise à jour : 10 janvier 2023",
    "l1": "Vue d'ensemble",
    "p1": "Ce document établit les politiques de confidentialité de Opinion Nation, de ses sites Web et deses applications mobiles, ainsi que sa conformité avec les juridictions nationales etinternationales spécifiques (y compris les réglementations et les lois relatives à laconfidentialité). La publication de ce document annule toutes les politiques de confidentialitéantérieures - implicites, orales ou écrites -.",
    "p2": "Les technologies modernes de l'information et de la communication jouent un rôlefondamental dans les activités de Opinion Nation.Opinion Nation est basé aux Etats-Unis et à l'adresse postale suivante :",
    "p3": "23 Dwyer Drive,",
    "p4": "Brampton L6S 6L2,",
    "p5": "Ontario, Canada",
    "p6": "Opinion Nation est joignable par courrier électronique à l'adresse suivante : info@Opinion Nation.com",
    "l3": "Accès anonyme",
    "p7": "Les visiteurs peuvent accéder aux pages d'accueil des sites web/applications et naviguer sur les sites/applications sans divulguer de données personnelles.",
    "l4": "Services et liens",
    "p8": "Les sites web de Opinion Nation permettent de communiquer avec d'autres visiteurs et depublier des informations accessibles à d'autres visiteurs. La communication par le biais de cesmessages est volontaire. Toutes les informations communiquées relèvent de la responsabilitéet de la discrétion de l'individu et peuvent être collectées par d'autres visiteurs. Les sites de Opinion Nation peuvent inclure des liens vers des fournisseurs de services web/mobiles tiers. Opinion Nation n'est pas responsable du contenu, de l'exactitude ou des politiques de confidentialité des services web/mobiles de tiers.",
    "l5": "  Collecte automatique de données",
    "p9": "Opinion Nation peut collecter des informations à partir de votre ordinateur, de votre téléphone portable ou de tout autre dispositif d'accès. Les informations qui nous sont envoyées comprennent, entre autres, des données sur les pages auxquelles vous accédez, l'adresse IP de votre ordinateur, des données de référence, des identifiants d'appareil, le type de système d'exploitation que vous utilisez, votre localisation (GPS), des informations sur le réseau mobile, des données de journal Web standard et d'autres informations. Les données du journal web comprennent le type de navigateur que vous utilisez et le trafic vers et depuis notre site afin de déterminer les tendances, d'administrer le site, de suivre les mouvements des utilisateurs dans l'ensemble et de recueillir des informations démographiques brutes/rouges à des fins d'utilisation globale. La prise de décision automatisée est utilisée pour déterminer la probabilité d'une activité frauduleuse, y compris la duplication des répondants et l'utilisation d'un proxy. Les données collectées automatiquement peuvent être envoyées à des tiers chargés du traitement des données à des fins de prévention de la fraude.",
    "l6": " Collecte des données et finalité",
    "p10": "Nous pouvons utiliser les données personnelles que vous nous avez fournies pour vous envoyer des notifications par courrier électronique contenant des invitations à participer à des promotions, y compris, mais sans s'y limiter, des offres et des possibilités d'études de marché offertes par nos clients et/ou partenaires. Votre participation à ces opportunités est totalement volontaire et vous pouvez vous désabonner à tout moment des courriels promotionnels. Opinion Nation applique une politique stricte en matière de courriels contre l'envoi de courriels non sollicités. Vous pouvez vous désinscrire en modifiant vos paramètres de messagerie dans la section Modifier le compte/Modifier les préférences. Veuillez noter que le fait de refuser les courriels promotionnels ne vous dispense pas de recevoir des courriels administratifs concernant l'état de votre compte et les modifications de votre statut de membre, ainsi que les mises à jour de la politique de confidentialité et des conditions générales d'utilisation. En outre, nous pouvons partager les données personnelles et les informations sociodémographiques que nous recueillons auprès de vous avec des sociétés d'études de marché tierces dans le but de",
    "p11": "En outre, nous pouvons partager les données personnelles et les informations sociodémographiques que nous recueillons auprès de vous avec des sociétés d'études de marché tierces dans le but de • faciliter votre participation à une (des) enquête(s) ; et • divulguer ces éléments de données aux clients des sociétés d'études de marché tierces pour des services de mesure d'audience ; et • l'ajout de ces éléments de données aux enquêtes réalisées par les clients et la fourniture des données d'enquête ajoutées aux clients des sociétés d'études de marché tierces à des fins d'analyse ou de recherche ; et • d'autres utilisations telles que définies dans leur politique de protection de la vie privée,",
    "p12": "Nous pouvons également partager des données personnelles et des informations sociodémographiques avec des partenaires à diverses fins, y compris, mais sans s'y limiter, la détection et la prévention de la fraude, la violation des droits d'auteur, la validation des données, la mise en œuvre d'incitations ou de récompenses (le cas échéant), l'identification des répondants pour des enquêtes ou des communications de recontact, la mise en correspondance de bases de données, l'ajout de données, le codage, la segmentation des données et/ou le développement de données concernant les participants à l'enquête, mais pas à des fins de marketing.",
    "p13": "Si vous êtes éligible à une enquête client proposée par un client, ce dernier ne vous contactera pas directement mais nous fournira votre numéro d'identification unique et un lien vers l'enquête, et nous vous permettrons de participer à l'enquête client en question. Dans le cadre du partage de vos informations avec un client, vos informations peuvent être transférées et stockées en dehors de votre pays de résidence, y compris, mais sans s'y limiter, aux ÉtatsUnis, et en acceptant cette politique de confidentialité, vous acceptez le traitement et l'exportation de vos informations personnelles comme indiqué dans la présente section. Si vous avez des questions sur ce partage de données, veuillez envoyer un ticket d'assistance par le biais de notre système d'assistance. L'accès aux données personnelles collectées est possible sur demande en envoyant un ticket d'assistance par l'intermédiaire de notre système d'assistance. Vous pouvez vous désinscrire en sélectionnant la catégorie de confidentialité sur notre page d'assistance et en soumettant votre demande. Si vous choisissez de ne pas participer, il nous incombe d'en informer les sociétés d'études de marché tierces concernées. Veuillez noter que Opinion Nation est seul responsable de la gestion de toutes les demandes d'exclusion.",
    "p14": "Nous nous réservons le droit de communiquer votre identité à d'autres personnes dans le cadre de la protection des données, afin d'empêcher toute activité frauduleuse. Nous pouvons également obtenir des informations vous concernant auprès de tiers tels que des services de vérification d'identité.",
    "l7": "Partage et cookies",
    "p15": "Opinion Nation utilise des cookies et des technologies similaires pour vous reconnaître lorsque vous visitez nos sites web. Notre politique en matière de cookies explique ce que sont ces technologies et pourquoi nous les utilisons, ainsi que les droits dont vous disposez pour contrôler l'utilisation que nous en faisons. Lisez notre politique en matière de cookies",
    "p16": "cookie policy",
    "l8": "Protection de la vie privée des enfants",
    "p17": "Opinion Nation ne recueille pas sciemment de données personnelles auprès d'individus âgés de moins de 16 ans dans l'UE et de moins de 13 ans en dehors de l'UE. Les mineurs âgés de 16 à 18 ans dans l'UE et de 13 à 18 ans en dehors de l'UE ne peuvent accéder aux services du site qu'avec l'autorisation de leurs parents. Il est de la responsabilité de l'individu et des parents de s'assurer que ces autorisations sont obtenues. Il est possible que, par fraude ou tromperie, nous recevions des informations qui nous ont été communiquées ou qui concernent des enfants de moins de 16 ans dans l'UE et de moins de 13 ans en dehors de l'UE. Si nous en sommes informés et dès que nous aurons vérifié les informations, nous les supprimerons immédiatement de nos serveurs.",
    "l9": "Divulgation",
    "p18": "Opinion Nation ne divulgue pas de données personnelles à des filiales ou à d'autres organisations sans votre autorisation ou sans que l'on puisse raisonnablement déduire des circonstances que vous consentez à la divulgation à des tiers. Opinion Nation s'efforce de limiter les informations qu'il fournit à des tiers aux informations dont ils ont besoin pour aider Opinion Nation à vous fournir des biens et des services.",
    "l10": "Annonces de tiers",
    "p19": "Les sites Web et les courriels de Opinion Nation contiennent des liens vers divers autres sites qui ne nous appartiennent pas. Bien que Opinion Nation fasse tout son possible pour s'assurer que nos annonceurs publient des politiques de confidentialité claires et complètes et observent des pratiques appropriées en matière de données, chacun de ces sites/applications a une politique de confidentialité qui peut différer de celle de Opinion Nation. Les pratiques de confidentialité d'autres sites Web/applications et entreprises ne sont pas couvertes par la présente politique. Sachez que nous ne sommes pas responsables des pratiques de ces autres sites/applications en matière de protection de la vie privée. Nous vous encourageons à être vigilant lorsque vous quittez notre site/application et à lire les déclarations de confidentialité de chaque site web qui recueille des informations personnellement identifiables. ",
    "p20": "Opinion Nation peut partager les informations non personnellement identifiables collectées via le service sous forme agrégée et anonyme avec des annonceurs ou d'autres tiers afin qu'ils puissent mieux évaluer quels produits et services sont les plus attrayants pour les différents segments de la base d'utilisateurs. Opinion Nation ne divulgue pas votre prénom/nom, votre adresse, votre adresse électronique ou toute autre information personnelle à ces tiers, à moins que vous n'y consentiez expressément.",
    "l11": "Confidentialité et sécurité",
    "p21": "Opinion Nation n'utilise pas de méthodes de transmission sécurisées pour envoyer des données personnelles.",
    "p22": "Opinion Nation a mis en place des politiques de sécurité, des règles et des mesures techniques pour protéger les données personnelles contre l'accès non autorisé, l'utilisation ou la divulgation inappropriée, la modification non autorisée, la destruction illégale ou la perte accidentelle.",
    "p23": "Les employés de Opinion Nation et les responsables du traitement des données ayant accès ou étant associés au traitement des données personnelles sont tenus de respecter la confidentialité des données personnelles des visiteurs.",
    "p24": "Opinion Nation ne divulgue pas de données personnelles aux institutions et autorités publiques, sauf si la loi l'exige.",
    "l12": "Vos droits",
    "p25": "Nous avons résumé les droits que vous confère le GDPR pour les personnes concernées de l'UE. Certains de ces droits sont complexes et tous les détails n'ont pas été inclus dans nos résumés. Par conséquent, nous vous conseillons de lire les lois pertinentes et les orientations des autorités de régulation pour une explication complète de ces droits. Vos données ne font pas partie d'une exigence légale ou contractuelle, ou d'une exigence nécessaire à la conclusion d'un contrat.",
    "p26": "Vos principaux droits en vertu de la loi sur la protection des données sont les suivants:",
    "p27": "(a) le droit d'accès",
    "p28": "(b) le droit à l'effacement ;",
    "p29": "(c) le droit de rectification ;",
    "p30": "(d) le droit de restreindre le traitement ;",
    "p31": "(e) le droit de s'opposer au traitement ;",
    "p32": "(f) le droit à la portabilité des données ;",
    "p33": "(g) le droit de déposer une plainte auprès d'une autorité de contrôle ; et",
    "p34": "(h) le droit de retirer son consentement.",
    "p35": "Vous avez le droit d'obtenir la confirmation que nous traitons ou non vos données à caractère personnel et, le cas échéant, l'accès à ces données, ainsi qu'à un certain nombre d'informations supplémentaires. Ces informations supplémentaires comprennent des détails sur les finalités du traitement, les catégories de données à caractère personnel concernées et les destinataires des données à caractère personnel. À condition que les droits et libertés d'autrui ne soient pas affectés. Vous pouvez accéder à vos données à caractère personnel en vous rendant sur le site https://www.Opinion Nation.com/login/",
    "p36": "Vous avez le droit de faire rectifier les données personnelles inexactes vous concernant et, compte tenu des finalités du traitement, de faire compléter les données personnelles incomplètes vous concernant.",
    "p37": "Dans certaines circonstances, vous avez le droit d'obtenir l'effacement de vos données à caractère personnel dans un délai raisonnable. Ces circonstances sont les suivantes : a) les données à caractère personnel ne sont plus nécessaires au regard des finalités pour lesquelles elles ont été collectées ou traitées d'une autre manière ; b) vous retirez votre consentement à un traitement fondé sur le consentement ; c) vous vous opposez au traitement en vertu de certaines règles de la législation applicable en matière de protection des données ; d) le traitement est effectué à des fins de marketing direct ; e) les données à caractère personnel ont fait l'objet d'un traitement illicite. Il existe toutefois des exclusions au droit à l'effacement. Les exclusions générales comprennent les cas où le traitement est nécessaire : a) à des fins d'étude de marché à laquelle vous avez participé ; b) au respect d'une obligation légale ; c) à des fins de prévention de la fraude ; ou d) à la constatation, à l'exercice ou à la défense d'un droit en justice.",
    "p38": "Dans certaines circonstances, vous avez le droit de limiter le traitement de vos données à caractère personnel. Ces circonstances sont les suivantes : vous contestez l'exactitude des données à caractère personnel ; le traitement est illégal mais vous vous opposez à l'effacement ; nous n'avons plus besoin des données à caractère personnel aux fins de notre traitement, mais vous avez besoin des données à caractère personnel pour la constatation, l'exercice ou la défense de droits en justice ; et vous vous êtes opposé au traitement, dans l'attente de la vérification de cette objection. Lorsque le traitement a été limité sur cette base, nous pouvons continuer à stocker vos données à caractère personnel. Toutefois, nous ne les traiterons autrement qu'avec votre consentement, pour la constatation, l'exercice ou la défense de droits en justice, pour la protection des droits d'une autre personne physique ou morale, ou pour des raisons d'intérêt public important.",
    "p39": "Vous avez le droit de vous opposer à ce que nous traitions vos données à caractère personnel pour des raisons tenant à votre situation particulière, mais uniquement dans la mesure où la base juridique du traitement est que le traitement est nécessaire pour : l'exécution d'une mission d'intérêt public ou dans l'exercice d'une autorité publique dont nous sommes investis ; ou aux fins des intérêts légitimes poursuivis par nous ou par un tiers. Si vous formulez une telle objection, nous cesserons de traiter les informations à caractère personnel, à moins que nous puissions démontrer l'existence de motifs légitimes impérieux pour le traitement qui prévalent sur vos intérêts, droits et libertés, ou que le traitement serve à la constatation, à l'exercice ou à la défense de droits en justice. ",
    "p40": "Vous avez le droit de vous opposer à ce que nous traitions vos données à caractère personnel à des fins de marketing direct (y compris le profilage à des fins de marketing direct). Si vous vous y opposez, nous cesserons de traiter vos données à caractère personnel à cette fin.",
    "p41": "Vous avez le droit de vous opposer au traitement de vos données à caractère personnel à des fins de recherche scientifique ou historique ou à des fins statistiques pour des raisons tenant à votre situation particulière, à moins que le traitement ne soit nécessaire à l'exécution d'une mission effectuée pour des raisons d'intérêt public.",
    "p42": "Dans la mesure où la base juridique de notre traitement de vos données à caractère personnel est :",
    "p43": "(a) le consentement ; ou",
    "p44": "(b) le traitement est nécessaire à l'exécution d'un contrat auquel vous êtes partie ou pour prendre des mesures à votre demande avant de conclure un contrat, et que ce traitement est effectué par des moyens automatisés, vous avez le droit de recevoir de notre part vos données à caractère personnel dans un format structuré, couramment utilisé et lisible par machine. Toutefois, ce droit ne s'applique pas lorsqu'il porte atteinte aux droits et libertés d'autrui.",
    "p45": "Si vous estimez que notre traitement de vos informations personnelles enfreint les lois sur la protection des données, vous avez le droit de déposer une plainte auprès d'une autorité de contrôle responsable de la protection des données. Vous pouvez le faire dans l'État membre de l'UE de votre résidence habituelle, de votre lieu de travail ou du lieu de l'infraction présumée.",
    "p46": "Dans la mesure où la base juridique de notre traitement de vos informations personnelles est le consentement, vous avez le droit de retirer ce consentement à tout moment. Le retrait n'affectera pas la légalité du traitement avant le retrait.",
    "p47": "Les visiteurs de régions autres que l'UE peuvent demander l'accès à leurs propres informations personnelles spécifiques collectées par Opinion Nation en visitant la section des informations sur le compte des membres du site Web de Opinion Nation : https://www.Opinion Nation.com/profile/.",
    "p48": "L'accès aux informations personnelles peut nécessiter une preuve d'identité. L'accès aux données personnelles est gratuit. Les données personnelles peuvent être contestées ou mises à jour et, le cas échéant, les données seront complétées, effacées, rectifiées ou modifiées. Opinion Nation se réserve le droit de refuser l'accès aux données personnelles. Dans ce cas, le refus sera motivé.",
    "p49": "Vous pouvez clôturer votre compte sur notre site web. Si vous fermez votre compte, nous marquerons votre compte dans notre base de données comme fermé, mais nous conserverons les informations relatives à votre compte dans notre base de données. Cette mesure est nécessaire pour décourager la fraude ou les abus sur le site, en veillant à ce que les personnes qui tentent de commettre une fraude ou un abus sur le site ne puissent pas éviter d'être détectées simplement en fermant leur compte et en en ouvrant un nouveau. Toutefois, si vous fermez votre compte, nous n'utiliserons plus vos informations personnelles à d'autres fins et nous ne les vendrons ni ne les partagerons avec des tiers, sauf si cela s'avère nécessaire pour prévenir la fraude et aider les forces de l'ordre ou si la loi l'exige.",
    "l13": "Transferts internationaux de données",
    "p50": "Nous opérons à l'échelle internationale et pouvons transférer des informations vous concernant vers toute juridiction où nous exerçons nos activités, y compris les États-Unis. Lorsque vous utilisez nos sites web, vous reconnaissez que nous pouvons transférer des informations vous concernant comme décrit dans la présente politique.",
    "p51": "Nous transférerons vos informations personnelles aux fins décrites dans la présente politique à nos filiales, sociétés affiliées, prestataires de services et partenaires commerciaux qui peuvent être situés en dehors de la juridiction dans laquelle vous vous trouvez. Les lois de ces juridictions peuvent ne pas offrir le même niveau de protection des données que les lois de votre pays. Toutefois, nous traiterons vos informations personnelles comme étant soumises aux protections décrites dans la présente politique. ",
    "p52": "Lorsque nous transférons des informations personnelles soumises au règlement général sur la protection des données à des entités situées en dehors de l'Espace économique européen (EEE), nous nous appuyons sur une base juridique appropriée, telle que des garanties appropriées, qui pourraient inclure les clauses contractuelles types, les règles d'entreprise contraignantes, le programme EU-US Privacy Shield ou un autre cadre jugé adéquat par la Commission européenne, ou autrement autorisé par la loi applicable, par exemple conformément à votre consentement ou afin d'exécuter nos accords contractuels avec vous.",
    "l14": "Respect de la vie privée",
    "p53": "La politique de confidentialité de Opinion Nation est conforme aux réglementations internationales et nationales suivantes :",
    "p54": "au niveau mondial : Lignes directrices de l'OCDE relatives à la protection de la vie privée et aux flux transfrontières de données de caractère personnel.",
    "p55": "Au niveau mondial : Lignes directrices des Nations unies pour la réglementation des fichiers de données à caractère personnel, adoptées par l'Assemblée générale dans sa résolution 45/95 du 14 décembre 1990. États-Unis : Privacy Act de 1974",
    "p56": "Union européenne : Convention européenne des droits de l'homme et Règlement général sur la protection des données (RGPD)",
    "p57": "Canada : Loi sur la protection des renseignements personnels et les documents électroniques",
    "p58": "Le respect de la vie privée est assuré par une auto-évaluation périodique. Loi sur la protection des renseignements personnels et les documents électroniques",
    "l15": "Avis aux résidents de Californie, du Colorado, de Virginie (CDPA) et du Connecticut (CCPA)",
    "p59": "La CCPA définit le terme vendre au sens large. Il inclut a location, la libération, la divulgation, la diffusion, la mise à disposition, [et] le transfert... pour une contrepartie monétaire ou d'une autre valeur.",
    "p60": "En vertu de cette définition et de la définition large des informations personnelles de la CCPA, nous pouvons vendre des informations personnelles vous concernant à nos fournisseurs ou autres partenaires, telles que vos coordonnées ou certaines combinaisons d'informations démographiques et autres, anonymisées ou pseudonymisées. Les catégories d'informations que nous avons vendues au cours des 12 derniers mois sont les suivantes : ",
    "p61": "En vertu de la CPA, les résidents du Colorado auront le droit de savoir quelles informations personnelles les entreprises recueillent à leur sujet, le droit de demander aux entreprises de supprimer leurs informations personnelles et le droit de refuser la vente de leurs informations personnelles. La LPC exige également que les entreprises obtiennent un consentement explicite avant de collecter ou de traiter des informations personnelles sensibles, telles que des données biométriques, et établit des exigences en matière de sécurité des données et de notification des violations. Il est important de noter que la LPC ne s'applique qu'aux entreprises qui répondent à certains critères, notamment celles qui traitent les informations personnelles d'au moins 100 000 résidents du Colorado ou qui génèrent des revenus à partir de la vente d'informations personnelles et traitent les informations personnelles d'au moins 25 000 résidents du Colorado.",
    "p62": "Lois du Connecticut relatives à la protection des données personnelles:-",
    "p63": "Loi du Connecticut sur la notification des violations de données : Cette loi oblige les entreprises à informer les résidents du Connecticut si leurs informations personnelles ont été compromises dans le cadre d'une violation de données. La notification doit être faite sans délai déraisonnable et doit inclure des informations sur la violation, les types d'informations personnelles concernées et les mesures que les individus peuvent prendre pour se protéger.",
    "p64": "Virginia Consumer Data Protection Act (CDPA), qui est similaire à certains égards au GDPR. La CDPA impose à Wolf Insights de divulguer les données personnelles qu'elle collecte et les raisons pour lesquelles elle le fait, et donne aux résidents de Virginie le droit d'accéder à leurs données personnelles, de les corriger, de les supprimer et d'en obtenir une copie. Conformément à la loi, Wolf Insights impose des exigences spécifiques aux responsables du traitement des données et procédera à des évaluations des risques et mettra en œuvre des mesures de protection des données afin de sauvegarder les intérêts des résidents",
    "p65": "Loi relative à la protection des données des étudiants : Cette loi a été promulguée en 2016 et vise à protéger la confidentialité des données des élèves. Elle exige des écoles et des fournisseurs de services tiers qu'ils mettent en œuvre des mesures pour protéger les données des élèves, notamment en limitant l'accès à ces données et en mettant en œuvre des mesures de sécurité des données.",
    "p66": "Loi relative à la confidentialité des numéros de sécurité sociale : Cette loi interdit aux entreprises et aux agences gouvernementales d'afficher le numéro de sécurité sociale d'une personne sur une carte d'identité et d'utiliser ce numéro comme identifiant principal, sauf si la loi l'exige.",
    "p67": "Loi relative au vol d'identité et à la confidentialité des données : Cette loi, promulguée en 2011, criminalise le vol d'identité et oblige les entreprises à mettre en œuvre des mesures de sécurité raisonnables pour protéger les informations personnelles contre l'accès ou la divulgation non autorisés.",
    "p68": "Le Connecticut envisage également d'adopter une loi complète sur la protection de la vie privée, similaire à la loi californienne sur la protection de la vie privée des consommateurs (CCPA) et au règlement général sur la protection des données (GDPR) de l'Union européenne, qui donnerait aux résidents le droit de savoir quelles informations personnelles les entreprises collectent à leur sujet, le droit de demander aux entreprises de supprimer leurs informations personnelles, et le droit de refuser la vente de leurs informations personnelles",
    "t2": "Catégories:",
    "p69": "Nom, adresse électronique, adresse postale, numéro de téléphone",
    "p70": "Fichiers journaux, y compris l'adresse IP (Internet Protocol), le type de navigateur, le fournisseur d'accès à Internet, la langue du navigateur, la date et l'heure de votre demande, le système d'exploitation, les pages de renvoi et de sortie, les données de parcours, les modules d'extension, etc.",
    "p71": "les informations de navigation, telles que la date et l'heure de votre visite sur notre site web, le nombre de pages que vous avez consultées, le temps en secondes que vous avez passé sur chaque page, et les détails de tout site web que vous avez visité avant et/ou après avoir participé à l'une de nos enquêtes ou à un autre programme de recherche ",
    "p72": "Données démographiques autodéclarées (âge, sexe, niveau d'études, etc.)",
    "p73": "Données d'entreprise autodéclarées (c'est-à-dire informations relatives à l'emploi, telles que le titre et la profession, etc.)",
    "p74": "Informations de profil autodéclarées (affiliation politique, utilisation de la technologie, préférences et propriété des consommateurs, etc.)",
    "p75": "Mesures du système, y compris l'état de l'enquête (enquête terminée, interrompue, etc.) Durée de l'enquête. Les catégories d'informations que nous avons divulguées à des fins professionnelles ou commerciales (par exemple, pour une utilisation confidentielle par nos prestataires de services) au cours des 12 derniers mois sont les suivantes :",
    "t3": "Catégories:",
    "p76": "Nom, adresse électronique, adresse postale, numéro de téléphone",
    "p77": "Fichiers journaux, y compris l'adresse IP (Internet Protocol), le type de navigateur, le fournisseur d'accès à Internet, la langue du navigateur, la date et l'heure de votre demande, le système d'exploitation, les pages de renvoi et de sortie, les données de parcours, les modules d'extension, etc.",
    "p78": "les informations de navigation, telles que la date et l'heure de votre visite sur notre site web, le nombre de pages que vous avez consultées, le temps en secondes que vous avez passé sur chaque page, et les détails de tout site web que vous avez visité avant et/ou après avoir participé à l'une de nos enquêtes ou à un autre programme de recherche",
    "p79": "Données démographiques autodéclarées (âge, sexe, niveau d'études, etc.)",
    "p80": "Données d'entreprise autodéclarées (c'est-à-dire informations relatives à l'emploi, telles que le titre et la profession, etc.)",
    "p81": "Informations de profil autodéclarées (affiliation politique, utilisation de la technologie, préférences et propriété des consommateurs, etc.)",
    "p82": "Mesures du système, y compris l'état de l'enquête (enquête terminée, interrompue, etc.) Durée de l'enquête",
    "p83": "Si vous résidez en Californie, au Colorado ou au Connecticut, vous bénéficiez également des droits spéciaux suivants :",
    "p84": "Votre droit de savoir et de demander la suppression",
    "p85": "Vous avez le droit de connaître les catégories et les éléments spécifiques des informations personnelles que nous avons collectées à votre sujet. Vous avez le droit de connaître les catégories de sources à partir desquelles les informations personnelles ont été collectées, l'objectif professionnel ou commercial de la collecte ou de la vente des informations personnelles, et les catégories de tiers avec lesquels nous partageons les informations personnelles.",
    "p89": "Vous avez le droit de demander la suppression des informations personnelles que nous avons collectées ou que nous conservons.",
    "p90": "Pour exercer ces droits, contactez-nous à l'adresse info@Opinion Nation.com ou info@Opinion Nation.com. Il se peut que nous vous demandions de fournir des informations supplémentaires, telles que vos nom et prénom et votre adresse électronique, afin de vérifier qui est à l'origine de la demande.",
    "p91": "Veuillez noter que toute divulgation demandée ne s'appliquera qu'à la période de 12 mois précédant la demande, et que vous avez le droit de demander la divulgation de vos informations personnelles deux fois par période de 12 mois.",
    "p92": "Votre droit de refuser la vente de vos informations",
    "p93": "Vous avez le droit de refuser la vente de vos informations personnelles.",
    "p94": "Votre droit à la non-discrimination",
    "p95": "Vous avez le droit de ne pas faire l'objet d'un traitement discriminatoire de la part de Opinion Nation en raison de l'exercice des droits à la vie privée conférés par la CCPA, y compris, mais sans s'y limiter, en vous refusant des services, en appliquant des prix ou des tarifs différents, ou en vous fournissant un niveau ou une qualité de services différents. Veuillez toutefois comprendre que certains exercices de vos droits peuvent nous mettre dans l'impossibilité de vous fournir des services.",
    "p96": "Votre droit de recourir à un agent autorisé",
    "p97": "Vous avez le droit de désigner un agent autorisé pour effectuer en votre nom une demande au titre de la CCPA. Pour désigner un agent autorisé, veuillez nous contacter comme indiqué cidessous. Afin de vérifier que vous avez autorisé un agent, nous vous demanderons de nous fournir une autorisation écrite et signée. ",
    "p98": "Processus de vérification",
    "p99": "Si vous demandez à accéder à vos informations, à les supprimer ou à refuser la vente de vos informations personnelles, nous pouvons vous demander des informations supplémentaires pour vérifier votre identité. Ces informations peuvent inclure : votre nom complet, votre date de naissance, votre numéro de téléphone, votre adresse électronique ou d'autres informations personnelles de base vous concernant que nous avons déjà dans nos dossiers.",
    "t4": "Aide à la protection de la vie privée",
    "p100": "Les demandes de renseignements ou les préoccupations concernant la politique de confidentialité de Opinion Nation peuvent être adressées à l'adresse suivante :",
    "p101": "Opinion Nation",
    "p102": "23 Dwyer Drive,",
    "p103": "Brampton L6S 6L2 ,",
    "p104": "Ontario, Canada",
    "p105": "E-mail:"
  }
}
