{
  "header": {
    "home": "Rumah",
    "about": "Misi kita",
    "howitworks": "Proses Kami",
    "rewards": "Pendapatan",
    "contact": "Hubungi Kami",
    "register": "Buat Akun"
  },
  "home": {
    "title": "Selamat datang di Opinion Nation - Dimana Suara Anda Penting",
    "subtitle": "Bergabunglah dengan Nation of Opinions dan dapatkan hadiah menarik melalui survei online yang menarik!",
    "getstart": "Memulai",
    "title2": "Pengalaman Survei yang Mulus",
    "subtitle2": "Bergabunglah dengan Survei Opinion Nation untuk kesenangan survei online yang mudah dan dapatkan uang tunai atau kartu hadiah dari rumah!",
    "signup": "Bergabunglah dengan kami!",
    "p1": "Mendaftarlah dengan penuh kejujuran dan memberikan informasi yang akurat ",
    "p2": "Sangat mudah dan membutuhkan waktu kurang dari satu menit!.",
    "completeprofile": "buat profil mu",
    "p3": "Buka dunia survei dan penghargaan online dengan  ",
    "p4": "Survei Opini Nasional dengan memulai dari profil Anda sendiri!",
    "takesurvey": "Dapatkan Hadiah dengan Membagikan Pendapat Anda",
    "p5": "Akumulasi poin dan hadiah dengan mengikuti survei berbayar, menyelesaikan tugas, menjelajahi penawaran,",
    "p6": "atau bahkan menonton video di waktu senggang Anda!",
    "earnrewards": "Buka Hadiah Menarik",
    "p7": "Tukarkan poin Anda dengan kartu hadiah dan selami dunia penawaran tanpa akhir. ",
    "p8": "Hadiah Anda hanya dengan beberapa klik saja!",
    "joinrewards": "Menghargai Pendapat Anda!",
    "p9": "Sebagai anggota Opinion Nation yang berharga, setiap survei yang Anda selesaikan, setiap tugas yang Anda selesaikan, dan setiap teman yang Anda referensikan memberi Anda poin berharga yang dapat ditukarkan dengan hadiah fantastis. ",
    "joinnow": "Bergabung sekarang"
  },
  "footer": {
    "getintouch": "Hubungi Tim Kami",
    "quicklinks": "Fitur",
    "howitworks": "Proses Kami",
    "about": "Misi kita",
    "rewards": "Pendapatan",
    "contact": "Hubungi Kami",
    "company": "Kebijakan",
    "privacy": "Kebijakan pribadi",
    "termsofuse": "Syarat Penggunaan",
    "cookiepolicy": "Kebijakan Cookie",
    "social": "Tautan Sosial",
    "allseatreserved": "Seluruh hak cipta."
  },
  "contact": {
    "getintouch": "Berhubungan",
    "title": "Sudah menjadi Anggota Opini Nation? ",
    "name": "Nama",
    "subject": "Subjek",
    "email": "Surel",
    "message": "Menulis pesan",
    "submit": "Kirim"
  },
  "register": {
    "firstName": "Nama depan",
    "lastName": "Nama keluarga",
    "emai": "Surel",
    "company": "Perusahaan",
    "policy1": "Saya telah membaca dan menyetujuinya ",
    "policy2": "ketentuan ",
    "policy3": " Dan ",
    "policy4": "Kebijakan pribadi",
    "news": "Saya ingin menerima berita tentang anotasi dan hipotesis",
    "createAccount": "Buat Akun",
    "already": "Sudah punya dan akun",
    "login": "Gabung",
    "signup": "Mendaftar"
  },
  "login": {
    "email": "Surel",
    "password": "Kata sandi",
    "signin": "Masuk",
    "account": "Belum punya dan akun?",
    "register": " Daftar",
    "forget": "Tidak ingat kata sandi ?",
    "send": "Mengirim",
    "forgetPassword": "Lupa Password"
  },
  "about": {
    "p1": "Selamat datang di Opinion Nation - Dimana Suara Anda Penting! ",
    "p2": "Kami memahami bahwa waktu Anda sangat berharga, dan pendapat Anda sangat berharga. ",
    "t1": "Kebijakan Penggunaan Data",
    "p3": "Saat Anda mendaftar sebagai panelis, kami meminta beberapa informasi dasar seperti nama dan usia Anda. ",
    "p4": "Yakinlah, kami tidak pernah membagikan data Anda dalam bentuk individual kepada klien. ",
    "p5": "Kami memiliki kebijakan ketat terhadap pembagian data Anda dengan agen pemasaran langsung atau mendukung kampanye pemasaran skala besar. ",
    "p6": "Kami menyatakan bahwa kami tidak pernah membagikan data Anda kepada agen pemasaran langsung, dan kami juga tidak mendukung penggunaan data pribadi untuk kampanye pemasaran skala besar. ",
    "t2": "Membuka Hadiah",
    "p7": "Setelah Anda menerima undangan untuk mengikuti survei dari Opinion Nation, Anda dapat mengakses survei singkat yang biasanya memerlukan waktu 10 hingga 25 menit untuk diselesaikan.",
    "p8": "Survei dimulai dengan bagian penyaring untuk menentukan apakah Anda cocok untuk survei tersebut.  ",
    "p9": "Anda dapat melacak akumulasi poin Anda dan memilih untuk menukarkannya kapan pun Anda mau.",
    "t3": "Perjalanan Kami Baru Saja Dimulai!",
    "p10": "Selain survei harian kami, Anda akan mempunyai kesempatan untuk berpartisipasi dalam berbagai kontes, kuis, dan jajak pendapat. ",
    "p11": "Tertarik untuk membuka aliran pendapatan kedua dengan menjawab survei singkat dan sederhana? "
  },
  "howitwork": {
    "t1": "Apakah Saya Perlu Membayar untuk Menggunakan Opinion Nation?",
    "p1": "Tentu saja, Anda tidak perlu mengeluarkan biaya apa pun. ",
    "t2": "Berapa Potensi Pendapatan dari Survei Online?",
    "p2": "Potensi penghasilan Anda didasarkan pada waktu yang Anda investasikan. ",
    "t3": "Bagaimana Saya Dapat Mengubah Poin Saya menjadi Hadiah?",
    "p3": "Saat Anda mengumpulkan poin, Anda akan segera mencapai saldo minimum untuk penukaran. ",
    "t4": "Bagaimana Sistem Pembagian Poinnya?",
    "p4": "Poin diberikan untuk setiap survei yang diselesaikan. ",
    "p5": " Setiap poin setara dengan 1,00 USD. ",
    "t5": "Apakah Ada Insentif Poin untuk Pendaftaran Baru?",
    "p6": "Sangat! ",
    "t6": "Untuk Apa Saya Dapat Menukarkan Poin Saya?",
    "p7": "Anda memiliki fleksibilitas untuk memilih hadiah dari katalog hadiah kami yang lengkap. ",
    "t7": "Apa Keuntungan Menjadi Anggota Opinion Nation?",
    "p8": "Menjadi anggota memungkinkan Anda untuk secara aktif terlibat dalam survei dan menyuarakan pendapat Anda, sehingga menempatkan Anda pada jalur untuk mengumpulkan poin yang dapat ditukarkan.",
    "t8": "Mengapa Informasi Pribadi Dibutuhkan oleh Opinion Nation?",
    "p9": "Kami meminta informasi pribadi seperti nama, alamat, jenis kelamin, tanggal lahir, dan status pekerjaan Anda agar lebih cocok dengan Anda dengan proyek riset pasar yang relevan. ",
    "t9": "Bagaimana Proses Mengikuti Survei Opini Nation?",
    "p10": "Setelah pendaftaran, Anda akan mulai menerima undangan survei yang disesuaikan dengan minat Anda. ",
    "t10": "Berapa Durasi Survei Biasanya?",
    "p11": "Durasi survei bervariasi tergantung pada studi spesifik.",
    "t11": "Mengatasi Masalah Teknis Selama Survei: Alasan dan Solusi",
    "p12": "Kami melakukan serangkaian survei untuk beragam klien. ",
    "t12": "Berapa Potensi Penghasilan Poin dari Partisipasi?",
    "p13": "Alokasi poin dapat bervariasi berdasarkan kompleksitas survei namun umumnya berkisar antara 15 hingga 200 poin.    ",
    "t13": "Berapa banyak poin yang akan saya peroleh untuk partisipasi saya?",
    "p14": "Poin dapat bervariasi dari survei ke survei, tergantung pada tingkat kesulitan. ",
    "t14": "Survei Profil: Apa Itu dan Bagaimana Mengaksesnya?",
    "P15": "Untuk memperbarui Survei Profil Anda, cukup akses tab 'Informasi Profil' di sisi kiri situs. "
  },
  "reward": {
    "p1": "Opinion Nation menghargai waktu dan pendapat Anda. ",
    "t1": "Klaim Bonus Selamat Datang Anda!",
    "p2": "Sangat! ",
    "t2": "Hadiah yang Disesuaikan dengan Kontribusi Anda",
    "p3": "Antisipasi penghasilan antara 20-200 poin untuk setiap survei yang Anda selesaikan. ",
    "p4": "Algoritme canggih kami memastikan bahwa Anda hanya akan menemukan survei yang sesuai dengan minat dan relevan dengan Anda, sehingga memastikan waktu Anda digunakan dengan baik.",
    "t3": "Penukaran Poin yang Mudah dan Cepat",
    "p5": "Setelah Anda mengumpulkan jumlah poin yang cukup, Anda dapat dengan cepat menukarkannya dengan voucher hadiah menarik, penawaran eksklusif, dan penawaran menarik. ",
    "t4": "Kapan Saya Akan Menerima Hadiah Saya?",
    "p6": "Setelah Anda mengumpulkan 5000 poin dan meminta hadiah senilai $100, hadiah Anda akan dikirimkan ke alamat email Anda dalam waktu 5-7 hari kerja sejak tanggal permintaan Anda.",
    "t5": "Untuk Apa Saya Dapat Menukarkan Poin Saya?",
    "p7": "Hadiah yang dipilih akan dikirim ke alamat email Anda dalam waktu 5-7 hari kerja sejak tanggal permintaan Anda."
  },
  "cookie": {
    "p1": "Saat Anda mengunjungi situs web Opinion Nation, kami mungkin mengirimkan satu atau lebih cookie ke komputer Anda. ",
    "p2": "Di beberapa negara, Anda mungkin diminta untuk menyetujui cookie sebelum diterapkan karena peraturan setempat. ",
    "p3": "Harap diperhatikan bahwa beberapa layanan mungkin tidak berfungsi dengan benar jika Anda menonaktifkan atau menolak cookie. ",
    "p4": "Opinion Nation mengumpulkan informasi berikut:",
    "p5": "Karakteristik Perangkat: Ini mencakup spesifikasi teknis komputer atau perangkat Anda, seperti browser web, sistem operasi, jenis perangkat, dan alamat IP.",
    "p6": "Lokasi Geografis: Kami dapat menggunakan alamat IP komputer atau perangkat Anda untuk memperkirakan lokasi Anda.",
    "p7": "Waktu, Durasi, dan Tingkat Penggunaan: Kami mengumpulkan data tentang penggunaan Anda atas layanan kami, termasuk waktu yang diperlukan untuk menyelesaikan survei, serta fitur dan fungsi yang digunakan.",
    "p8": "Web Beacon: Kami menggunakan web beacon (juga dikenal sebagai tag piksel atau clear gif) bersama dengan cookie untuk meningkatkan dan mempersonalisasi layanan kami berdasarkan informasi yang terbatas. ",
    "p9": "Informasi yang Dikumpulkan Secara Opsional: Dengan persetujuan Anda, kami dapat secara pasif mengumpulkan informasi tentang aktivitas online Anda dengan memasang pelacakan kontekstual opsional di komputer dan/atau perangkat seluler Anda. ",
    "p10": "Pernyataan privasi ini menguraikan komitmen kami terhadap privasi Anda dan menjelaskan hak privasi dan perlindungan Anda berdasarkan hukum yang berlaku. ",
    "p11": "Kami mendorong Anda untuk membaca kebijakan privasi ini, serta kebijakan privasi tambahan apa pun atau pemberitahuan pemrosesan wajar yang diberikan pada saat tertentu ketika kami mengumpulkan atau menangani data pribadi Anda. "
  },
  "terms": {
    "t1": "Ketentuan Layanan Anggota Opini Nation",
    "p1": "Dengan mendaftar dan berpartisipasi aktif di Opinion Nation, Anda setuju untuk mematuhi semua syarat dan ketentuan yang diuraikan dalam perjanjian ini. ",
    "t2": "Tanggung jawab Anggota:",
    "l1": "Persyaratan Usia: Anda harus berusia minimal 18 tahun atau minimal 13 tahun dengan izin orang tua. ",
    "l2": "Verifikasi Identitas: Anda mungkin diminta untuk memberikan verifikasi identitas dan alamat Anda sebelum pembayaran atau pesanan apa pun dapat diproses, atau jika diduga ada aktivitas penipuan. ",
    "l3": "Penggunaan IP: Dilarang keras mendaftar atau masuk dari IP proxy. ",
    "l4": "Kepemilikan Akun: Anda hanya dapat mendaftar untuk mendapatkan penawaran atas nama Anda sendiri, dan hanya satu orang yang dapat menggunakan setiap akun. ",
    "l5": "Tanggung Jawab Akun: Anda sepenuhnya bertanggung jawab atas semua aktivitas yang terkait dengan akun Opinion Nation Anda, dan Anda tidak boleh mengizinkan orang lain untuk menggunakan atau mengakses akun Anda. ",
    "l6": "Pesan Suara/Nomor Telepon Internet: Anda dilarang menggunakan pesan suara internet atau nomor telepon internet untuk akun Opinion Nation Anda.",
    "l7": "Penyelesaian Penawaran: Anda tidak dapat mengulangi penawaran di Opinion Nation yang telah Anda selesaikan di situs lain. ",
    "l8": "Pembatalan Penawaran: Anda tidak diperbolehkan membatalkan penawaran segera setelah menerima kredit, dan Anda juga tidak diperbolehkan mendorong orang lain untuk melakukannya. ",
    "l9": "Informasi Rahasia: Dilarang keras membagikan atau menggunakan informasi rahasia apa pun yang diperoleh melalui survei.  ",
    "l10": "Opinion Nation menerapkan kebijakan tanpa toleransi terhadap anggota yang melakukan penipuan. ",
    "l11": "Anda tidak diperbolehkan membagikan atau menggunakan informasi rahasia apa pun yang Anda peroleh melalui survei. ",
    "l12": "Anggota yang curang TIDAK diterima di Opinion Nation. ",
    "l13": "Jika ada kejadian penipuan, penyalahgunaan sistem, atau jenis aktivitas apa pun yang dianggap tidak pantas atau ilegal oleh Opinion Nation terdeteksi, hal ini akan mengakibatkan penghentian akun dan kemungkinan tindakan hukum.  ",
    "l14": "Siapa pun yang kedapatan berbuat curang dan/atau melakukan penipuan dalam kapasitas apa pun akan dianggap melanggar ketentuan ini dan karenanya tidak lagi dilindungi oleh ketentuan tersebut.",
    "t3": "Hubungan Antar Pihak",
    "p2": "Kami tidak menjamin bahwa anggota akan menerima kredit untuk penawaran. ",
    "p3": "Pembayaran penawaran hanya akan diproses setelah validasi penawaran yang telah diselesaikan dan penerimaan pembayaran dari pengiklan. ",
    "t4": "Spam",
    "p4": "Opinion Nation tidak membenarkan spamming. ",
    "t5": "Aktivitas Penipuan",
    "p5": "Menggunakan informasi palsu untuk melengkapi penawaran dan/atau menyelesaikan penawaran dengan maksud menipu akan mengakibatkan penghapusan akun anggota segera tanpa pemberitahuan dan penyitaan seluruh dana akun. ",
    "t6": "Proses Pemesanan",
    "p6": "Opinion Nation tidak bertanggung jawab atas hadiah yang ditukarkan melalui galeri hadiah kami, baik melalui Amazon atau pedagang lainnya. ",
    "t7": "Grup Anggota Tidak Aktif",
    "p7": "Keanggotaan di Opinion Nation gratis, dan tidak ada biaya untuk menjadi anggota atau mendapatkan poin. ",
    "t8": "Batasan Tanggung Jawab",
    "p8": "Opinion Nation tidak bertanggung jawab atas hilangnya keuntungan, hilangnya peluang bisnis, atau segala kerugian tidak langsung, khusus, hukuman, insidental, atau konsekuensial yang timbul dari perjanjian ini dan program Opinion Nation. ",
    "t9": "Non-Liabilitas",
    "p9": "Opinion Nation tidak bertanggung jawab atas segala konsekuensi yang timbul dari penggunaan akun anggota. ",
    "t10": "Non-Tanggung Jawab",
    "p10": "Opinion Nation tidak bertanggung jawab atas pengguna atau anggota mana pun dan berhak menghentikan layanan untuk pengguna atau anggota mana pun kapan saja tanpa pemberitahuan. ",
    "t11": "Penghentian",
    "p11": "Pengakhiran akun anggota mengakibatkan hilangnya hak untuk membuat akun baru. ",
    "t12": "Perubahan pada Perjanjian ini",
    "p12": "Harap dicatat bahwa ketentuan ini dapat berubah secara berkala. ",
    "t13": "Kebijakan pribadi",
    "p13": "Di Opinion Nation, kami berkomitmen untuk menyediakan layanan inovatif yang mengutamakan privasi pengguna. "
  },
  "privacy": {
    "t1": "Terakhir Diperbarui: 10 Januari 2024",
    "l1": "Ringkasan",
    "p1": "Dokumen ini menguraikan kebijakan privasi Opinion Nation, termasuk kebijakan yang mengatur situs web dan aplikasi selulernya. ",
    "l2": "Informasi Organisasi",
    "p2": "Teknologi modern memainkan peran penting dalam operasional Opinion Nation. ",
    "p3": "10251 Sparks Sub Rd",
    "p4": "Potosi, Missouri 63664",
    "p5": "Amerika Serikat",
    "p6": "Anda dapat menghubungi Opinion Nation melalui email di",
    "l3": "Akses Anonim",
    "p7": "Pengunjung dapat dengan bebas mengakses situs web dan halaman beranda aplikasi kami serta menelusuri konten tanpa mengungkapkan informasi pribadi.",
    "l4": "Layanan dan Tautan",
    "p8": "Situs web Opinion Nation memungkinkan komunikasi antar pengunjung dan penempatan informasi dapat diakses oleh orang lain. ",
    "l5": "Pengumpulan Data Otomatis",
    "p9": "Opinion Nation dapat mengumpulkan informasi dari komputer atau perangkat seluler Anda, termasuk namun tidak terbatas pada halaman yang Anda kunjungi, alamat IP Anda, data rujukan, pengidentifikasi perangkat, sistem operasi, lokasi (GPS), detail jaringan seluler, data log web standar, dan ",
    "l6": "Pengumpulan Data dan Tujuan",
    "p10": "Kami dapat menggunakan data pribadi yang Anda berikan untuk mengirimkan pemberitahuan email yang berisi undangan untuk berpartisipasi dalam promosi, termasuk peluang survei riset pasar yang ditawarkan oleh klien dan mitra kami. ",
    "p11": "Selain itu, kami dapat membagikan data pribadi dan demografis dengan Perusahaan Riset Pasar Pihak Ketiga untuk memfasilitasi partisipasi survei, pengukuran audiens, dan menambahkan data ke survei klien untuk tujuan analitis. ",
    "p12": "Kami juga dapat membagikan data tersebut dengan mitra untuk tujuan seperti deteksi penipuan, pelanggaran hak cipta, validasi data, pemenuhan insentif, mengidentifikasi responden untuk survei kontak ulang, pencocokan basis data, penambahan data, pengkodean, segmentasi data, dan mengembangkan wawasan tentang peserta survei. ",
    "p13": "Jika memenuhi syarat untuk survei klien, klien tidak akan langsung menghubungi Anda tetapi akan memberikan nomor identifikasi unik Anda dan tautan survei kepada kami. ",
    "p14": "Kami berhak membagikan identitas Anda kepada orang lain sesuai ketentuan perlindungan data dalam upaya mencegah aktivitas penipuan lebih lanjut. ",
    "l7": "Berbagi dan Cookie",
    "p15": "Opinion Nation menggunakan cookie dan teknologi serupa untuk mengenali Anda ketika Anda mengunjungi situs web kami. ",
    "p16": "kebijakan Cookie",
    "l8": "Privasi Anak",
    "p17": "Opinion Nation tidak dengan sengaja mengumpulkan data pribadi dari individu berusia di bawah 16 tahun di UE dan 13 tahun di luar UE. ",
    "l9": "Penyingkapan",
    "p18": "Opinion Nation tidak mengungkapkan data pribadi kepada anak perusahaan atau organisasi tanpa izin Anda, kecuali jika keadaan memerlukan persetujuan Anda. ",
    "l10": "Iklan Pihak Ketiga",
    "p19": "Meskipun Opinion Nation berupaya memastikan bahwa pengiklan kami menjaga Kebijakan Privasi yang jelas dan komprehensif serta mematuhi praktik data yang sesuai, situs web dan aplikasi pihak ketiga memiliki kebijakan privasi yang independen terhadap Opinion Nation. ",
    "p20": "Opinion Nation dapat membagikan informasi non-pribadi yang dikumpulkan melalui layanan dalam bentuk agregat dan anonim dengan pengiklan atau pihak ketiga lainnya sehingga mereka dapat mengevaluasi dengan lebih baik produk dan layanan apa yang paling menarik bagi berbagai segmen basis pengguna. ",
    "l11": "Kerahasiaan dan Keamanan",
    "p21": "Opinion Nation tidak menggunakan metode transmisi aman untuk data pribadi. ",
    "p22": "Opinion Nation telah menerapkan kebijakan keamanan, aturan, dan langkah-langkah teknis untuk melindungi data pribadi dari akses tidak sah, penggunaan atau pengungkapan yang tidak tepat, modifikasi tidak sah, dan penghancuran yang melanggar hukum atau kehilangan yang tidak disengaja.",
    "p23": "Karyawan Opinion Nation dan pemroses data yang memiliki akses atau asosiasi terhadap pemrosesan data pribadi wajib menghormati kerahasiaan data pribadi pengunjung.",
    "p24": "Opinion Nation tidak mengungkapkan data pribadi kepada lembaga dan otoritas Negara kecuali diwajibkan oleh hukum.",
    "l12": "Hak Anda",
    "p25": "Sesuai GDPR, Anda memiliki hak termasuk akses, perbaikan, penghapusan, pembatasan pemrosesan, keberatan terhadap pemrosesan, portabilitas data, pengaduan ke otoritas pengawas, dan penarikan persetujuan. ",
    "p26": "Hak utama Anda berdasarkan undang-undang perlindungan data adalah:",
    "p27": "(a) hak untuk mengakses;",
    "p28": "(b) hak untuk melakukan perbaikan;",
    "p29": "(c) hak untuk menghapus;",
    "p30": "(d) hak untuk membatasi pemrosesan;",
    "p31": "(e) hak untuk menolak pemrosesan;",
    "p32": "(f) hak atas portabilitas data;",
    "p33": "(g) hak untuk mengajukan pengaduan kepada otoritas pengawas; ",
    "p34": "(h) hak untuk menarik persetujuan.",
    "p35": "Anda berhak atas konfirmasi mengenai apakah kami memproses data pribadi Anda atau tidak dan, di mana kami melakukannya, akses ke data pribadi tersebut, bersama dengan informasi tambahan tertentu.  ",
    "p36": "Anda mempunyai hak untuk memperbaiki data pribadi apa pun yang tidak akurat tentang Anda dan, dengan mempertimbangkan tujuan pemrosesan, untuk melengkapi data pribadi apa pun yang tidak lengkap tentang Anda.",
    "p37": "Dalam keadaan tertentu, Anda berhak atas penghapusan data pribadi Anda tanpa penundaan yang tidak semestinya. ",
    "p38": "Dalam keadaan tertentu, Anda berhak membatasi pemrosesan data pribadi Anda. ",
    "p39": "Anda mempunyai hak untuk menolak pemrosesan data pribadi Anda oleh kami atas dasar yang berkaitan dengan situasi khusus Anda, namun hanya sepanjang dasar hukum pemrosesan tersebut adalah bahwa pemrosesan tersebut diperlukan untuk: pelaksanaan tugas yang dilakukan di ",
    "p40": "Anda berhak menolak pemrosesan data pribadi Anda oleh kami untuk tujuan pemasaran langsung (termasuk pembuatan profil untuk tujuan pemasaran langsung). ",
    "p41": "Anda mempunyai hak untuk menolak pemrosesan data pribadi Anda oleh kami untuk tujuan penelitian ilmiah atau sejarah atau tujuan statistik atas dasar yang berkaitan dengan situasi khusus Anda, kecuali pemrosesan tersebut diperlukan untuk pelaksanaan tugas yang dilakukan karena alasan kepentingan publik.",
    "p42": "Sepanjang dasar hukum pemrosesan data pribadi Anda oleh kami adalah:",
    "p43": "(a) persetujuan; ",
    "p44": "(b) bahwa pemrosesan diperlukan untuk pelaksanaan kontrak di mana Anda menjadi pihak atau untuk mengambil langkah-langkah atas permintaan Anda sebelum mengadakan kontrak, dan pemrosesan tersebut dilakukan dengan cara otomatis, Anda berhak untuk ",
    "p45": "Jika Anda menganggap bahwa pemrosesan informasi pribadi Anda oleh kami melanggar undang-undang perlindungan data, Anda memiliki hak hukum untuk mengajukan keluhan kepada otoritas pengawas yang bertanggung jawab atas perlindungan data. ",
    "p46": "Sepanjang dasar hukum pemrosesan informasi pribadi Anda oleh kami adalah persetujuan, Anda mempunyai hak untuk menarik persetujuan tersebut kapan saja. ",
    "p47": "Anda dapat menggunakan hak Anda sehubungan dengan data pribadi Anda dengan mengirimkan tiket dukungan setelah masuk. Pengunjung dari wilayah selain UE dapat meminta akses ke informasi pribadi spesifik mereka yang dikumpulkan oleh Opinion Nation dengan mengunjungi informasi akun anggota  ",
    "p48": "Akses ke informasi pribadi mungkin memerlukan bukti identitas. ",
    "p49": "Anda dapat menutup akun Anda melalui situs web kami. ",
    "l13": "Transfer Data Internasional",
    "p50": "Opinion Nation dapat mentransfer informasi ke yurisdiksi mana pun tempat kami beroperasi, termasuk Amerika Serikat. ",
    "p51": "Kami akan mentransfer informasi pribadi Anda untuk tujuan apa pun yang disebutkan dalam kebijakan ini ke anak perusahaan, afiliasi, penyedia layanan, dan mitra bisnis kami yang mungkin berlokasi di luar yurisdiksi tempat Anda berada. ",
    "p52": "Saat kami mentransfer informasi pribadi yang tunduk pada Peraturan Perlindungan Data Umum ke entitas yang berlokasi di luar Wilayah Ekonomi Eropa ('EEA'), kami akan mengandalkan dasar hukum yang sesuai, seperti perlindungan yang sesuai, yang dapat mencakup klausul kontrak standar, mengikat ",
    "l14": "Kepatuhan Privasi",
    "p53": "Kebijakan privasi kami mematuhi peraturan internasional dan nasional, termasuk GDPR, Pedoman Privasi OECD, Pedoman Perserikatan Bangsa-Bangsa, Undang-Undang Privasi tahun 1974, Undang-Undang Perlindungan Informasi Pribadi dan Dokumen Elektronik, dan undang-undang lain yang berlaku.",
    "p54": "Global: Pedoman Privasi OECD tentang Perlindungan Privasi dan Pedoman Arus Data Pribadi Lintas Batas",
    "p55": "Global: Pedoman Perserikatan Bangsa-Bangsa untuk Peraturan File Data Pribadi Diadopsi oleh Resolusi Majelis Umum 45/95 tanggal 14 Desember 1990 Amerika Serikat: Undang-Undang Privasi tahun 1974",
    "p56": "Uni Eropa: Konvensi Eropa tentang Hak Asasi Manusia dan Peraturan Perlindungan Data Umum (GDPR)",
    "p57": "Kanada: Undang-Undang Perlindungan Informasi Pribadi dan Dokumen Elektronik",
    "p58": "Kepatuhan privasi dijamin melalui penilaian mandiri secara berkala.",
    "l15": "Pemberitahuan kepada Warga California/Colorado/Virginia(CDPA)/Warga Connecticut (CCPA)",
    "p59": "Jika Anda adalah penduduk California, Colorado, Connecticut, atau Virginia, Anda memiliki hak khusus berdasarkan undang-undang privasi yang berlaku, termasuk hak untuk mengetahui, meminta penghapusan, memilih tidak ikut penjualan data, dan non-diskriminasi. ",
    "p60": "Berdasarkan definisi ini, dan definisi luas CCPA tentang “informasi pribadi,” kami dapat “menjual informasi pribadi” tentang Anda kepada vendor kami atau mitra lain, seperti informasi kontak Anda atau kombinasi tertentu dari informasi demografis dan informasi lainnya yang dianonimkan atau disamarkan. ",
    "p61": "Berdasarkan CPA, penduduk Colorado berhak mengetahui informasi pribadi apa yang dikumpulkan oleh perusahaan tentang mereka, hak untuk meminta perusahaan menghapus informasi pribadi mereka, dan hak untuk tidak ikut serta dalam penjualan informasi pribadi mereka. ",
    "p62": "Undang-undang privasi data Connecticut:-",
    "p63": "Undang-Undang Pemberitahuan Pelanggaran Data Connecticut: Undang-undang ini mewajibkan perusahaan untuk memberi tahu penduduk Connecticut jika informasi pribadi mereka telah disusupi karena pelanggaran data. ",
    "p64": "Undang-Undang Perlindungan Data Konsumen Virginia (CDPA), yang dalam beberapa hal mirip dengan GDPR. ",
    "p65": "Undang-Undang Tentang Privasi Data Siswa: Undang-undang ini disahkan pada tahun 2016 dan bertujuan untuk melindungi privasi data siswa. ",
    "p66": "Undang-Undang Mengenai Kerahasiaan Nomor Jaminan Sosial: Undang-undang ini melarang dunia usaha dan lembaga pemerintah untuk menampilkan nomor Jaminan Sosial seseorang pada kartu identitas, dan menggunakan nomor tersebut sebagai pengenal utama, kecuali jika diwajibkan oleh undang-undang.",
    "p67": "Undang-Undang Mengenai Pencurian Identitas dan Privasi Data: Undang-undang ini, yang disahkan pada tahun 2011, mengkriminalisasi pencurian identitas dan mewajibkan bisnis untuk menerapkan langkah-langkah keamanan yang wajar untuk melindungi informasi pribadi dari akses atau pengungkapan yang tidak sah.",
    "p68": "Connecticut juga mempertimbangkan undang-undang privasi komprehensif yang serupa dengan Undang-Undang Privasi Konsumen California (CCPA) dan Peraturan Perlindungan Data Umum (GDPR) Uni Eropa, yang akan memberikan hak kepada penduduk untuk mengetahui informasi pribadi apa yang dikumpulkan oleh bisnis tentang mereka, hak untuk ",
    "t2": "Kategori:",
    "p69": "Nama, alamat email, alamat surat, nomor telepon",
    "p70": "File log, termasuk alamat Protokol Internet (IP), jenis browser, ISP, bahasa browser, tanggal dan waktu permintaan Anda, sistem operasi, halaman rujukan/keluar, data clickstream, plug-in, dll.",
    "p71": "informasi penjelajahan, seperti tanggal dan waktu Anda mengunjungi situs web kami, jumlah halaman yang Anda lihat, waktu dalam hitungan detik yang Anda habiskan di setiap halaman, dan detail situs web mana pun yang Anda kunjungi sebelum dan/atau setelah berpartisipasi dalam salah satu survei kami atau penelitian lainnya ",
    "p72": "Demografi yang dilaporkan sendiri (yaitu usia, jenis kelamin, pendidikan, dll.)",
    "p73": "Firmografi yang dilaporkan sendiri (yaitu informasi terkait pekerjaan seperti jabatan dan profesi, dll.)",
    "p74": "Informasi profil yang dilaporkan sendiri (yaitu afiliasi politik, penggunaan teknologi, preferensi dan kepemilikan konsumen, dll.)",
    "p75": "Metrik Sistem termasuk status survei (survei selesai, dihentikan, dll.) Lamanya waktu yang dihabiskan dalam survei . ",
    "t3": "Kategori:",
    "p76": "Nama, alamat email, alamat surat, nomor telepon",
    "p77": "File log, termasuk alamat Protokol Internet (IP), jenis browser, ISP, bahasa browser, tanggal dan waktu permintaan Anda, sistem operasi, halaman rujukan/keluar, data clickstream, plug-in, dll.",
    "p78": "informasi penjelajahan, seperti tanggal dan waktu Anda mengunjungi situs web kami, jumlah halaman yang Anda lihat, waktu dalam hitungan detik yang Anda habiskan di setiap halaman, dan rincian situs web mana pun yang Anda kunjungi sebelum dan/atau setelah berpartisipasi dalam salah satu survei atau penelitian kami lainnya ",
    "p79": "Demografi yang dilaporkan sendiri (yaitu usia, jenis kelamin, pendidikan, dll.)",
    "p80": "Firmografi yang dilaporkan sendiri (yaitu informasi terkait pekerjaan seperti jabatan dan profesi, dll.)",
    "p81": "Informasi profil yang dilaporkan sendiri (yaitu afiliasi politik, penggunaan teknologi, preferensi dan kepemilikan konsumen, dll.)",
    "p82": "Metrik Sistem termasuk status survei (survei selesai, dihentikan, dll.) Lamanya waktu yang dihabiskan dalam survei . ",
    "p83": "Jika Anda penduduk California/Colorado/Connecticut, Anda juga mempunyai hak khusus berikut:",
    "p84": "Hak Anda untuk “Mengetahui” dan Meminta Penghapusan",
    "p85": "Anda berhak mengetahui kategori dan informasi pribadi tertentu yang kami kumpulkan tentang Anda. ",
    "p89": "Anda berhak meminta penghapusan informasi pribadi yang kami kumpulkan atau simpan.",
    "p90": "Untuk menggunakan hak ini, hubungi kami di info@opinion-nation.com atau info@opinion-nation.com. ",
    "p91": "Harap dicatat bahwa setiap pengungkapan yang diminta hanya akan berlaku untuk periode 12 bulan sebelum permintaan tersebut, dan Anda berhak meminta pengungkapan mengenai informasi pribadi Anda dua kali dalam periode 12 bulan mana pun.",
    "p92": "Hak Anda untuk Menyisih dari “Penjualan” Informasi Anda",
    "p93": "Anda berhak untuk tidak ikut serta dalam penjualan informasi pribadi Anda.",
    "p94": "Hak Anda atas Non-Diskriminasi",
    "p95": "Anda berhak untuk tidak menerima perlakuan diskriminatif dari Opinion Nation atas pelaksanaan hak privasi yang diberikan oleh CCPA, termasuk namun tidak terbatas pada menolak layanan Anda, membebankan harga atau tarif yang berbeda, atau memberi Anda tingkat atau kualitas yang berbeda. ",
    "p96": "Hak Anda untuk Menggunakan Agen Resmi",
    "p97": "Anda berhak menunjuk agen resmi untuk mengajukan permintaan berdasarkan CCPA atas nama Anda. ",
    "p98": "Proses Verifikasi",
    "p99": "Jika Anda mengajukan permintaan untuk mengakses atau menghapus informasi Anda, atau menolak penjualan informasi pribadi Anda, kami mungkin meminta informasi tambahan untuk memverifikasi identitas Anda. ",
    "t4": "Dukungan Privasi",
    "p100": "Untuk pertanyaan atau kekhawatiran mengenai kebijakan privasi Opinion Nation, Anda dapat menghubungi kami di:",
    "p101": "Opini Bangsa",
    "p102": "10251 Sparks Sub Rd",
    "p103": "Potosi, Missouri 63664",
    "p104": "Amerika Serikat",
    "p105": "Surel:"
  }
}