{
  "header": {
    "home": "Hogar",
    "about": "Acerca de",
    "howitworks": "Cómo funciona",
    "rewards": "Recompensas",
    "contact": "Contacto",
    "register": "Registro"
  },
  "home": {
    "title": "Bienvenido a Wolfopinión",
    "subtitle": "Opinion Nation es una plataforma de recompensas donde puedes participar en encuestas en línea.",
    "getstart": "Empezar",
    "title2": "Cómo funciona",
    "subtitle2": "Realizar encuestas en línea con Opinion Nation Surveys es una forma fácil y divertida de ganar dinero en efectivo o tarjetas de regalo desde la comodidad de su hogar.",
    "signup": "Inscribirse",
    "p1": "Regístrese honestamente con información precisa.",
    "p2": " Tarda menos de un minuto.",
    "completeprofile": "Perfil completo",
    "p3": "El primer paso para realizar encuestas en línea para obtener recompensas ",
    "p4": "con Opinion Nation Surveys es crear un perfil",
    "takesurvey": "Realizar encuestas",
    "p5": "Gana puntos completando encuestas pagadas,",
    "p6": "Tareas y ofertas o ver vídeos en tu tiempo libre.",
    "earnrewards": "Gana recompensas",
    "p7": "Canjea puntos por tarjetas regalo. ",
    "p8": "ofertas y consigue tus regalos gratis",
    "joinrewards": "¡Obtenga recompensas por sus opiniones!",
    "p9": "Como miembro de Opinion Nation, cada vez que participes en una encuesta, completes tareas o recomiendes a cualquiera de tus amigos, recibirás puntos que podrás canjear por grandes recompensas. ",
    "joinnow": "Únete ahora"
  },
  "footer": {
    "getintouch": "Ponerse en contacto",
    "quicklinks": "enlaces rápidos",
    "howitworks": "¿Cómo funciona?",
    "about": "Acerca de",
    "rewards": "Recompensas",
    "contact": "Contacto",
    "company": "Compañía",
    "privacy": "política de privacidad",
    "termsofuse": "Condiciones de uso",
    "cookiepolicy": "Política de cookies",
    "social": "vínculos sociales",
    "allseatreserved": "Reservados todos los derechos."
  },
  "contact": {
    "getintouch": "Ponerse en contacto",
    "title": "¿Ya eres miembro de Opinion Nation? ",
    "name": "Nombre",
    "subject": "Sujeto",
    "email": "Correo electrónico",
    "message": "Escribe un mensaje",
    "submit": "Entregar"
  },
  "register": {
    "firstName": "Nombre de pila",
    "lastName": "Apellido",
    "emai": "Correo electrónico",
    "company": "Compañía",
    "policy1": "He leído y acepto ",
    "policy2": "términos ",
    "policy3": " y ",
    "policy4": "política de privacidad",
    "news": "Me gustaría recibir noticias sobre anotaciones e hipótesis.",
    "createAccount": "Crear una cuenta",
    "already": "Ya tengo una cuenta",
    "login": "Acceso"
  },
  "login": {
    "email": "Correo electrónico",
    "password": "Contraseña",
    "signin": "Iniciar sesión",
    "account": "¿No tienes una cuenta?",
    "register": " Registro"
  },
  "about": {
    "p1": "En Opinion Nation nos encantaría conocer tu opinión. ",
    "p2": "Entendemos completamente que su tiempo es valioso y sus opiniones son valiosas. ",
    "t1": "¿Cómo utilizamos los datos?",
    "p3": "Le solicitaremos detalles sobre usted para permitirle inscribirse como panelista y poder responder encuestas de investigación de mercado en línea.",
    "p4": "Cuando te registras, todo lo que necesitas hacer es ingresar cierta información básica, como nombre y edad. ",
    "p5": "Tenga la seguridad de que cuando proporcionamos estos datos a los clientes, nunca es de forma individual. ",
    "p6": "Declaramos que nunca compartimos sus datos con agencias de marketing directo, ni apoyamos el uso de datos privados para campañas de marketing a gran escala. ",
    "t2": "¿Cuáles son las recompensas?",
    "p7": "Recibirá una invitación para realizar una encuesta de Opinion Nation. ",
    "p8": "La parte inicial de la encuesta es una evaluación. ",
    "p9": "Cada encuesta lo hace elegible para ganar entre 20 y 250 puntos. ",
    "t3": "¡Recién estamos comenzando!",
    "p10": "Además de nuestras Encuestas Diarias, podrá participar en varios concursos, cuestionarios y encuestas. ¡Estamos desarrollando nuevas formas de involucrarlo, entretenerlo y brindarle oportunidades de ganar dinero!",
    "p11": "¿Está interesado en abrir una segunda fuente de ingresos respondiendo encuestas breves y sencillas? "
  },
  "howitwork": {
    "t1": "¿Opinion Nation es gratuito?",
    "p1": "Sí, es totalmente gratis. ",
    "t2": "¿Cuánto puedo ganar realmente realizando encuestas en línea?",
    "p2": "Todo depende del tiempo que le dediques a la tarea. ",
    "t3": "¿Cómo puedo reclamar mis puntos?",
    "p3": "Cuando acumula puntos, puede alcanzar el saldo mínimo en poco tiempo. ",
    "t4": "¿Qué son los puntos Opinion Nation?",
    "p4": "Se otorgan puntos por cada encuesta que realice. ",
    "p5": "Cuando hayas acumulado estos puntos, podrás canjearlos por atractivas tarjetas regalo, vales y ofertas de las principales marcas (tanto nacionales como internacionales).",
    "t5": "¿Recibo algún punto al principio?",
    "p6": "Sí, como parte de nuestro gesto de bienvenida al unirse al panel de Go Web Survey, se le recompensará con 500 puntos por valor de Rs. ",
    "t6": "¿Para qué puedo canjear mis puntos?",
    "p7": "Puede seleccionar una recompensa de su elección de nuestro catálogo de recompensas. ",
    "t7": "¿Cómo puedo convertirme en miembro?",
    "p8": "Simplemente puede hacer clic en la pestaña 'Comenzar gratis' o 'Registrarse' y completar la información básica para convertirse en miembro.",
    "t8": "¿Por qué debería convertirme en miembro de Opinion Nation?",
    "p9": "Convertirse en miembro le permite participar en encuestas y compartir su opinión. ",
    "t9": "¿Por qué Opinion Nation solicita información personal como nombre y dirección?",
    "p10": "Solicitamos información personal como su nombre, dirección, sexo, fecha de nacimiento y situación laboral para conectarlo mejor con los proyectos de investigación de mercado adecuados. ",
    "t10": "¿Cómo puedo participar en encuestas en Opinion Nation?",
    "p11": "Una vez que se haya registrado exitosamente con nosotros, comenzaremos a enviarle invitaciones a encuestas que coincidan con sus intereses. ",
    "t11": "¿Cuánto tiempo lleva completar una encuesta?",
    "p12": "La duración de la encuesta depende del tipo de estudio.",
    "t12": "¿Qué pasa si tengo dificultades técnicas con una encuesta y por qué sucede esto?",
    "p13": "Hacemos una variedad de encuestas para muchos clientes. ",
    "t13": "¿Cuántos puntos ganaré por mi participación?",
    "p14": "Los puntos pueden variar de una encuesta a otra, dependiendo del nivel de dificultad. ",
    "t14": "¿Qué son las encuestas de perfil y dónde puedo encontrarlas?",
    "P15": "Puede acceder a sus Encuestas de perfil haciendo clic en la pestaña 'Información de perfil' en el lado izquierdo del sitio, aquí podrá actualizar las 'Encuestas de perfil'. "
  },
  "reward": {
    "p1": "Con Opinion Nation, puede estar seguro de que aprovechará bien su tiempo. ",
    "t1": "¡Obtenga un bono de inscripción!",
    "p2": "¡Sí, oíste bien! ",
    "t2": "Recompensas increíbles por su tiempo y opiniones.",
    "p3": "Puede esperar ganar entre 20 y 200 puntos por encuesta realizada. ",
    "p4": "¿Puntos acumulados? ",
    "t3": "¿Cuándo puedo canjear mis puntos?",
    "p6": "Una vez que hayas acumulado 5000 puntos, podrás solicitar una recompensa por valor de 100 dólares.",
    "t4": "¿Cuándo recibiré mi recompensa?",
    "p7": "Su recompensa se le enviará por correo electrónico, dentro de 5 a 7 días hábiles a partir de la fecha en que la solicite.",
    "t5": "¿Para qué puedo canjear mis puntos?",
    "p8": "Puede seleccionar una recompensa de su elección de nuestro catálogo de recompensas como se menciona a continuación."
  },
  "cookie": {
    "p1": "Cuando visita el Sitio, podemos transmitir una o más cookies a su computadora, que son pequeños archivos de texto que comprenden una cadena de caracteres alfanuméricos. ",
    "p2": "Es posible que los servicios no funcionen correctamente si desactiva o rechaza las cookies. ",
    "p3": "Ubicación geográfica: utilice la dirección IP de su computadora o dispositivo para tener una idea aproximada de dónde se encuentra.",
    "p4": "Tiempo, duración y extensión del uso: durante el uso del servicio (por ejemplo, el tiempo que lleva completar una encuesta), así como las características y/o funciones utilizadas.",
    "p5": "Balizas en la Web: Las 'balizas web' (también conocidas como 'etiquetas de píxeles' o 'gifs transparentes') son pequeñas imágenes gráficas transparentes que se utilizan junto con cookies para mejorar y ofrecer Servicios a nuestros usuarios en función de una recopilación de información limitada. ",
    "p6": "Información que se \"recopila opcionalmente\": Usted nos da permiso para recopilar pasivamente información sobre sus actividades en línea al aceptar participar e instalar un seguimiento contextual opcional en su computadora y/o dispositivo móvil. ",
    "p7": "Podemos realizar un seguimiento de los sitios web que visita, el tiempo que los visitó, cuánto tiempo pasó navegando o usándolos, las palabras y frases que escribe en los motores de búsqueda, los motores de búsqueda que utiliza y el software y las aplicaciones que utiliza para navegar. ",
    "p8": "Es posible que se capturen y almacenen datos adicionales: ¿Cuál es el objetivo de esta declaración de privacidad y cuál es nuestro compromiso con usted en términos de privacidad?",
    "p9": "También describe sus derechos de privacidad y cómo podría estar protegido por las leyes que se aplican a usted.",
    "p10": "Estos sitios no están diseñados para menores y no recopilamos intencionalmente información sobre ellos. ",
    "p11": "Es importante que lea esta política de privacidad, así como cualquier política de privacidad adicional o aviso de procesamiento justo que podamos ofrecer en ocasiones particulares cuando recopilamos o manejamos datos personales sobre usted, para garantizar que comprenda cómo y por qué usamos sus datos. "
  },
    "terms": {
      "t1": "Condiciones de servicio para miembros:",
      "p1": "Al inscribirse y utilizar activamente el programa Opinion Nation, usted acepta todos los términos \ny condiciones establecidos en este acuerdo. Opinion Nation puede, en cualquier momento, optar \npor editar, añadir y/o eliminar partes de este acuerdo e imponer cambios sin notificación previa \na sus miembros. Nos esforzaremos por enviar un aviso a todos nuestros miembros sobre los \nnuevos términos y/o los términos que hayan cambiado. Si alguna modificación le resulta \ninaceptable, su único recurso es rescindir este acuerdo o presentar un recurso. Su participación \ncontinuada en el programa Opinion Nation tras la publicación por nuestra parte de un aviso de \ncambio de política o de un nuevo acuerdo en nuestro sitio constituirá una aceptación vinculante \ndel cambio.",
      "t2": "Responsabilidad de los diputados :",
      "l1": "Debe entender inglés. 2. Debe tener al menos 18 años o 13 con el consentimiento \npaterno. Se podrán realizar solicitudes para verificar su edad.",
      "l2": "Se le podrá solicitar que proporcione una verificación de identidad y dirección antes de \nCUALQUIER pago o pedido a petición nuestra o si se sospecha de cualquier actividad \nfraudulenta. Las formas de identificación aceptadas incluyen Permiso de conducir \noficial, certificado de nacimiento, pasaporte o su declaración de la renta del año \nanterior. Las formas aceptadas de dirección incluyen: Factura de servicios públicos, \nrecibo del impuesto sobre la propiedad, contrato de arrendamiento o correo postal con \nel nombre del solicitante.",
      "l3": "Sólo se puede tener una cuenta por individuo. Se permiten varias cuentas por hogar, \npero es posible que se solicite una identificación para comprobar su identidad. Ciertas \náreas del sitio web sólo pueden ser accesibles por un miembro en el hogar.",
      "l4": "NO debe registrarse ni iniciar sesión desde una IP proxy. Se permite el inicio de sesión \ndesde teléfonos móviles y conexiones públicas a Internet (como una escuela, un punto \nde acceso Wi-Fi o una biblioteca/universidad), pero ciertas áreas pueden estar limitadas. \nNo podrá jugar en un br/owser mientras esté conectado a www.Opinion Nation.com a \ntravés de un teléfono móvil. No está permitido solicitar premios o retiradas en lugares \npúblicos.",
      "l5": "Sólo podrá inscribirse en las ofertas en su propio nombre, y sólo una persona podrá \nutilizar la cuenta. Las demás personas del hogar deberán crear su propia cuenta. Si \nutiliza una tarjeta de crédito para las ofertas, la tarjeta de crédito debe estar a su nombre \ny al de nadie más.\n",
      "l6": "Usted es el único responsable del uso que se haga de su cuenta Opinion Nation y no puede \nautorizar a otra persona a utilizarla o a acceder a ella. 7. Toda la información \nproporcionada por usted durante el registro y la cumplimentación de la oferta debe ser \nsuya y no puede pertenecer a ningún otro individuo. La información falsa, incluyendo, \npero no limitado a, direcciones, números de teléfono y nombres constituirá un intento \nde cometer fraude y nos reservamos el derecho de suspender su cuenta en espera de una \ninvestigación adicional.",
      "l7": "Toda la información proporcionada por usted mismo durante el registro y la \ncumplimentación de la oferta debe ser suya y no puede pertenecer a ningún otro \nindividuo. La información falsa, incluyendo, pero sin limitarse a: direcciones, números \nde teléfono y nombres, constituirá un intento de cometer fraude y nos reservamos el \nderecho de suspender su cuenta a la espera de una investigación posterior.",
      "l8": "No está permitido utilizar un buzón de voz/teléfono de Internet en su cuenta \nOpinion Nation.",
      "l9": "No puede repetir en Opinion Nation ofertas que haya completado en otros sitios. \nAsimismo, las ofertas sólo pueden completarse una vez en Opinion Nation a menos que \nse indique lo contrario. Las categorías que permiten completar varias veces incluyen, \nentre otras, las encuestas diarias, los clics diarios y las tareas recurrentes.",
      "l10": "No se le permite cancelar ofertas justo después de recibir el crédito, ni se le permite \nanimar a otros a hacerlo. Deberá cumplir todos los requisitos de la oferta para tener \nderecho al crédito. La cancelación anticipada o la realización incorrecta se considera \nfraude y puede dar lugar a la anulación del crédito o a la suspensión de su cuenta.",
      "l11": "No se le permite compartir ni utilizar ninguna información confidencial que obtenga a \ntravés de las encuestas. Podrían emprenderse acciones legales si se descubre el uso no \nautorizado de cualquier contenido.",
      "l12": "Los miembros fraudulentos NO son bienvenidos en Opinion Nation. Confiamos en la \nhonestidad de todas las partes para seguir siendo activos para todos los miembros. Para \ngarantizar esta honestidad, en la medida de nuestras posibilidades, vigilamos \nestrechamente nuestro sitio para evitar fraudes y abusos.",
      "l13": "En caso de detectarse cualquier caso de fraude, abuso del sistema o cualquier tipo de \nactividad considerada inapropiada o ilegal por Opinion Nation, dará lugar a la cancelación \nde la cuenta y a posibles acciones legales. Todas y cada una de las ganancias (ya sean \nrevertidas por los anunciantes o no) serán revocadas sin previo aviso y cualquier pedido \npendiente cancelado. ",
      "l14": "Cualquiera que sea sorprendido haciendo trampas y/o cometiendo fraude en cualquier \ncapacidad será considerado infractor de estos términos y por lo tanto dejará de estar \nprotegido por ellos.",
      "t3": "Relación de las Partes",
      "p2": "Usted y Opinion Nation son contratistas independientes, y nada en este Acuerdo crea ninguna \nrelación de asociación, empresa conjunta, agencia, franquicia, representante de ventas o empleo \nentre usted y Opinion Nation. Usted entiende que no tiene autoridad para hacer o aceptar ninguna \noferta o hacer ninguna declaración en nombre de Opinion Nation. Usted no puede hacer ninguna \ndeclaración, ya sea en un sitio mantenido por usted o de otra manera, que contradiga cualquier \ncosa en esta sección. Usted es el único responsable de la declaración y el pago de cualquier \nimpuesto por el dinero ganado mientras utiliza el programa Opinion Nation. Por motivos de \nprivacidad y para la protección de nuestras estrategias de marketing, ninguna parte del sitio, \ncorreos electrónicos, boletines, actualizaciones, plantillas o promociones podrá reproducirse \nde ninguna manera sin consentimiento previo. Esto incluye, entre otros, el uso de imágenes, \nideas, textos, términos o cualquier otra información de Opinion Nation que consideremos material \nprotegido por derechos de autor. Está prohibido publicar/publicar/citar parte o la totalidad de \ndicho contenido en línea o fuera de línea por cualquier medio o método.", 
      "p3":"No garantizamos que un miembro reciba crédito por las ofertas. Nos reservamos el derecho a \nrechazar el crédito de una oferta por una serie de razones, incluyendo, pero no limitado a, el \nfraude, el abuso del sistema y la terminación anticipada. Usted realiza todas las ofertas de forma \nvoluntaria, entendiendo que no se garantiza ningún crédito por el tiempo que dedique a \ncompletar las ofertas. El pago de las ofertas sólo se efectuará tras la verificación de que las \nofertas completadas han sido validadas y de que la(s) oferta(s) ha(n) sido pagada(s) por el \nanunciante. Nunca se considerará que Opinion Nation deba un pago a ningún miembro. \nOcasionalmente se producen retrasos en la recepción de las comisiones de los anunciantes y, \nal participar en el programa Opinion Nation, los miembros entienden y reconocen que no se \nefectuará ningún pago hasta que Opinion Nation haya recibido dicho pago de sus anunciantes.",
      "t4": "Spam",
      "p4": "No creemos en el spam; Opinion Nation puede enviarle ocasionalmente correos electrónicos \nperiódicos con información relativa a actualizaciones y mantenimiento del sitio. Sólo le \nenviamos estos boletines si está suscrito como tal y puede darse de baja desde la página de \ngestión de su cuenta o haciendo clic en el enlace para darse de baja en cualquiera de los correos \nelectrónicos enviados. No puede promocionar sus enlaces de referidos mediante el envío no \nsolicitado de correos electrónicos (es decir, SPAMMING), publicaciones en grupos de noticias \no cualquier otro método de comunicación masiva. El incumplimiento de esta norma conllevará \nla cancelación inmediata de su afiliación a Opinion Nation y podrá dar lugar a acciones legales. \nOpinion Nation aplica estrictamente las leyes anti-spamming. El spamming es un delito federal; \na cualquier miembro que sea sorprendido realizando spamming no sólo se le cancelará \ninmediatamente su cuenta y perderá cualquier ganancia pasada, presente y futura, sino que \ntambién se le considerará responsable de spamming ya que cooperaremos con cualquier \nautoridad e investigación que pueda surgir del mencionado incidente.",
      "t5": "Fraude",
      "p5": "El uso de información fraudulenta para completar ofertas y/o completar ofertas con intención \nfraudulenta tendrá como consecuencia la eliminación de la cuenta del miembro sin previo aviso \ny la renuncia a todo el dinero de la cuenta. El fraude incluye, pero no se limita a, lo siguiente: \nutilizar tarjetas de crédito robadas para completar ofertas; utilizar información falsa para \ncompletar ofertas; utilizar información que no es propia para completar ofertas; utilizar tarjetas \nde regalo y/o de crédito prepago para completar ofertas; completar la misma oferta varias veces; \ncancelar ofertas y/o pruebas antes de recibir el producto y/o servicio.\nLas inscripciones múltiples por parte de cualquier miembro individual serán motivo de \ncancelación inmediata de todas las cuentas implicadas. Opinion Nation se reserva el derecho de \npresentar cargos contra un individuo para intentar recuperar las ganancias recibidas. \nDisponemos de un estricto sistema anti-trampas que hace extremadamente difícil hacer \ntrampas; sin embargo, si alguien es sorprendido haciendo trampas o intentándolo, nos \nreservamos el derecho a suspender la cuenta del miembro, lo que conllevará la pérdida de todas \nlas ganancias.",
      "t6": "Pedidos",
      "p6": "Opinion Nation no se hace responsable de las recompensas canjeadas a través de Amazon u otros \ncomerciantes a través de nuestra galería de recompensas. Los miembros son responsables de \nrevisar la página de información del producto y del vendedor en Amazon antes de realizar un \npedido a través de nuestra galería de recompensas. Proporcionamos enlaces de productos de \nAmazon en todas las páginas de productos de la galería de recompensas. La fecha de entrega \nestimada que aparece en la página de pedidos es un cálculo aproximado del tiempo que tardará \nen entregarse su pedido, basado en la información que tenemos en nuestro sistema. No es una \nfecha de entrega garantizada y los miembros deben consultar la página del producto en Amazon \npara conocer las fechas concretas. En caso de que un artículo esté dañado o se retrase, nos \npondremos en contacto con Amazon en su nombre. No podemos emitir reembolsos o un cambio \nhasta que esto se finalice con Amazon.",
      "t7": "Cuentas de miembros inactivas\n",
      "p7": "Ser miembro de Opinion Nation es gratuito: no hay que pagar nada por ser miembro ni por ganar \npuntos. Si no se conecta a su cuenta en la página web durante más de cuatro (4) meses \nconsecutivos, Opinion Nation se reserva el derecho de bloquear todos los puntos restantes. Los \npuntos bloqueados volverán a estar disponibles una vez que inicie sesión y gane la misma \ncantidad de puntos recomendando nuevos miembros o completando ofertas. Podrá canjear los \npuntos bloqueados en el momento en que se desbloqueen. Los puntos recién ganados en cuentas \nactivas pueden canjearse en cualquier momento. Se entenderá por activa el hecho de iniciar \nsesión en el sitio web al menos una vez en un periodo de cuatro (4) meses.",
      "t8": "Limitación de responsabilidad",
      "p8": "Opinion Nation no será responsable de la pérdida de beneficios, pérdida de oportunidades de \nnegocio, o cualquier otro daño indirecto, especial, punitivo, incidental o consecuente que surja \nde o esté relacionado tanto con este acuerdo como con el programa Opinion Nation, incluso si \nOpinion Nation ha sido advertido de la posibilidad de tales daños. Las disposiciones de esta \nsección sobreviven a la rescisión o expiración del acuerdo.",
      "t9": "No responsabilidad",
      "p9": "En ningún momento Opinion Nation será responsable de nada que resulte del uso de la cuenta de \nun miembro. Esto incluye, pero no se limita a, lo siguiente: suspensión o cancelación de una \ncuenta, difusión de información relativa a una cuenta, procedimientos legales iniciados contra \nun miembro, o cualquier daño (real o consecuente) derivado de pleitos, pérdidas, sentencias, \ncostes de litigios, honorarios de abogados y cualquier otra consecuencia. Opinion Nation es \núnicamente un intermediario entre los miembros y los anunciantes, y no garantiza ni respalda \nlos productos o servicios anunciados en Opinion Nation. Los miembros son los únicos \nresponsables de todas y cada una de las consecuencias de las decisiones tomadas con respecto \na los sitios web de los socios.",
      "t10": "No responsabilidad",
      "p10": "Opinion Nation no es responsable de ningún usuario/miembro y, a su discreción, puede terminar \nel servicio para cualquier usuario/miembro en cualquier momento, sin previo aviso. Tras la \nrescisión, Opinion Nation no tendrá ninguna otra responsabilidad hacia ningún usuario/miembro \npasado o presente.",
      "t11": "Baja",
      "p11": "La cancelación de la cuenta de un miembro supone la pérdida del privilegio de crear una nueva \ncuenta. Sólo se permite una cuenta por individuo; si se crea más de una cuenta para el mismo \nindividuo, se considerará fraude y ambas cuentas serán eliminadas con pérdida de todo el \ndinero.\nLos miembros están obligados a utilizar datos verdaderos y exactos al registrarse y a mantener \nactualizados los datos de su cuenta en todo momento. Si se descubre que un miembro tiene \ninformación de cuenta incompleta, inexacta o falsa, su cuenta estará sujeta a cancelación sin \nprevio aviso. Los miembros podrán cancelar su uso de Opinion Nation en cualquier momento \nenviando un ticket de soporte solicitándolo como tal. Estas cuentas canceladas perderán todos \ny cada uno de los beneficios potenciales asociados al sitio, incluidos, entre otros, los puntos \nobtenidos y los premios solicitados. Opinion Nation no ofrecerá ni deberá nada a los miembros \ncuyas cuentas hayan sido canceladas y/o suspendidas. Opinion Nation se reserva el derecho de \ncancelar la cuenta y retener los pedidos de todos y cada uno de los miembros que se considere \nque han completado ofertas de forma fraudulenta, por insignificante que sea el grado de fraude.",
      "t12": "Cambios en este acuerdo",
      "p12": "Tenga en cuenta que estos términos cambiarán de vez en cuando. Esperamos que la mayoría \nde los cambios sean menores, pero, en ocasiones, puede haber cambios que sean más \nsignificativos. En cualquier caso, publicaremos dichos cambios en esta página. Aunque nos \nreservamos el derecho a modificar este acuerdo sin previo aviso, nos esforzaremos por enviar \nun aviso a todos los miembros sobre las nuevas condiciones y/o las condiciones que hayan \ncambiado. Si por cualquier motivo no acepta los cambios, deberá ponerse en contacto con \nnosotros y su cuenta será eliminada.",
      "t13": "Política de privacidad",
      "p13": "En Opinion Nation nos esforzamos por desarrollar servicios innovadores para servir mejor a \nnuestros usuarios. Reconocemos que la privacidad es una cuestión importante, por lo que \ndiseñamos y operamos nuestros servicios teniendo en cuenta la protección de su privacidad. \nPara obtener más información, consulte nuestra Política de privacidad por separado, que puede \nencontrar en https://Opinion Nation.com/privacy-policy"
    },
  "privacy":  {
    "t1": "Última actualización: 10 de enero de 2023",
    "l1": "Visión general",
    "p1": "El presente documento establece las políticas de privacidad de Opinion Nation, sus sitios web y \naplicaciones móviles, así como su conformidad con las jurisdicciones nacionales e \ninternacionales específicas (incluidas las normativas y leyes de privacidad de las mismas). La \npublicación de este documento anula todas las políticas de privacidad anteriores - implícitas, \norales o escritas .",
    "l2": "Información de la organización",
    "p2": "Las modernas tecnologías de la información y la comunicación desempeñan un papel \nfundamental en las actividades de Opinion Nation.\nOpinion Nation tiene su sede en Estados Unidos y su dirección postal es la siguiente\n",
    "p3": "23 Dwyer Drive,",
    "p4": "Brampton L6S 6L2,",
    "p5": "Ontario, Canadá",
    "p6": "Puede ponerse en contacto con Opinion Nation por correo electrónico en info@Opinion Nation.com",
    "l3": "Acceso anónimo",
    "p7": "Los visitantes pueden acceder a las páginas de inicio del sitio web/aplicación y navegar por \nlos sitios/aplicaciones sin revelar datos personales.",
    "l4": "Servicios y enlaces",
    "p8": "Los sitios web de Opinion Nation permiten la comunicación con otros visitantes y publican \ninformación a la que pueden acceder otros visitantes. La comunicación a través de estos \npuestos es voluntaria. Toda la información comunicada es responsabilidad y discreción del \nindividuo y puede ser recogida por otros visitantes. Los sitios de Opinion Nation pueden incluir \nenlaces a proveedores de servicios web/móviles de terceros. Opinion Nation no es responsable \ndel contenido, la exactitud o las políticas de privacidad de los servicios web/móviles de \nterceros.",
    "l5": " Recogida automática de datos",
    "p9": "Opinion Nation puede recopilar información de su ordenador, teléfono móvil u otro dispositivo \nde acceso. La información que se nos envía incluye, entre otros, datos sobre las páginas a las \nque accede, la dirección IP de su ordenador, datos de referencia, identificadores del \ndispositivo, el tipo de sistema operativo que utiliza, su ubicación (GPS), información de la \nred móvil, datos de registro web estándar y otra información. Los datos de registro web \nincluyen el tipo de navegador que está utilizando y el tráfico hacia y desde nuestro sitio para \ndeterminar tendencias, administrar el sitio, rastrear el movimiento de los usuarios en conjunto \ny recopilar información demográfica br/oad para uso agregado. La toma de decisiones \nautomatizada se utiliza para determinar la probabilidad de actividad fraudulenta para incluir \nla duplicación de encuestado (s) y el uso de proxy. Los datos recopilados automáticamente \npueden enviarse a procesadores de datos de terceros con fines de prevención del fraude.",
    "l6": "Recogida de datos y objetivo",
    "p10": "Podemos utilizar los datos personales suministrados o facilitados por usted para enviarle \nnotificaciones por correo electrónico que contengan invitaciones para participar en \npromociones, incluidas, entre otras, ofertas y oportunidades de encuestas de investigación de \nmercado ofrecidas por nuestros clientes y/o socios. Su participación en estas oportunidades es \ncompletamente voluntaria y puede optar por no recibir correos electrónicos promocionales en \ncualquier momento, Opinion Nation emplea una estricta política de correo electrónico contra el \nenvío de correos electrónicos no solicitados. Puede darse de baja cambiando la configuración \nde su correo electrónico en la sección Editar cuenta/Editar preferencias. Tenga en cuenta que \nla exclusión voluntaria de los correos electrónicos promocionales no le exime de recibir \ncorreos electrónicos administrativos sobre el estado de su cuenta y los cambios en la \ncondición de miembro, las actualizaciones de la Política de Privacidad y de los Términos y \nCondiciones.",
    "p11": "Además, podemos compartir los datos personales y la información sociodemográfica que \nrecopilamos de usted con terceras empresas de investigación de mercado con el fin de\n• Facilitar su participación en una(s) encuesta(s); y\n• Revelar dichos elementos de datos a clientes de las Empresas de Investigación de \nMercado de Terceros para servicios de medición de audiencia; y\n• Añadiendo dichos elementos de datos a las encuestas completadas de los clientes y \nentregando los datos de la encuesta añadidos a los clientes de las Empresas de \nInvestigación de Mercado de Terceros para fines analíticos o de investigación; y\n• Otros usos según lo establecido en su política de privacidad.,",
    "p12": "También podemos compartir datos personales e información sociodemográfica con socios \npara diversos fines, incluidos, entre otros, la detección y prevención de fraudes, la infracción \nde derechos de autor, la validación de datos, el cumplimiento de incentivos o recompensas (si \nprocede), la identificación de los encuestados para encuestas o comunicaciones de nuevo \ncontacto, la correspondencia de bases de datos, la anexión de datos, la codificación, la \nsegmentación de datos y/o el desarrollo de perspectivas de datos relativos a los participantes \nen la encuesta, pero no para fines de marketing.",
    "p13": "Si usted es elegible para una oportunidad de encuesta ofrecida a través de un cliente, el \ncliente no se pondrá en contacto con usted directamente, sino que nos proporcionará su \nnúmero de identificación único y un enlace a la encuesta y le permitiremos participar en la \nencuesta específica del cliente. En relación con el intercambio de su información con un \ncliente, su información puede ser transferida y almacenada fuera de su país de residencia, \nincluyendo, sin limitación, en los Estados Unidos, y al aceptar esta política de privacidad \nusted está de acuerdo con el procesamiento y la exportación de su información personal como \nse establece en esta Sección. Si tiene alguna pregunta sobre este intercambio de datos, envíe \nun ticket de soporte a través de nuestro sistema de asistencia. El acceso a los datos personales \nrecopilados está disponible previa solicitud enviando un ticket de soporte a través de nuestro \nsistema de soporte. Puede optar por no participar seleccionando la categoría de privacidad en \nnuestra página de soporte y enviando su solicitud. Si opta por la exclusión voluntaria, es \nresponsabilidad nuestra informar a las terceras empresas de investigación de mercado \nespecíficas. Tenga en cuenta que Opinion Nation es el único responsable de gestionar todas las \nsolicitudes de exclusión voluntaria.\n",
    "p14": "Nos reservamos el derecho de compartir su identidad con terceros dentro de las \nestipulaciones de la protección de datos en un intento de prevenir más actividades \nfraudulentas. También podemos obtener información sobre usted de terceros, como servicios \nde verificación de identidad.",
    "l7": " Compartir y cookies",
    "p15": "Opinion Nation utiliza cookies y tecnologías similares para reconocerle cuando visita nuestros \nsitios web. Nuestra política de cookies explica qué son estas tecnologías y por qué las \nutilizamos, así como sus derechos para controlar el uso que hacemos de ellas. Lea nuestra \npolítica ",
    "p16": "de cookies",
    "l8": "Privacidad de los niños",
    "p17": "Opinion Nation no recopila conscientemente datos personales de personas menores de 16 años \nen la UE y de 13 fuera de la UE. Los menores de 16 a 18 años en la UE y de 13 a 18 años \nfuera de la UE sólo pueden acceder a los servicios de la página con permiso paterno. Es \nresponsabilidad del individuo y de los padres asegurarse de que se obtienen dichos permisos. \nEs posible que por fraude o engaño recibamos información que nos haya sido facilitada o que \npertenezca a menores de 16 años en la UE y de 13 fuera de la UE. Si se nos notifica este \nhecho y tan pronto como verifiquemos la información, la eliminaremos inmediatamente de \nnuestros servidores.",
    "l9": "Divulgación",
    "p18": "A excepción de lo establecido en el presente documento, Opinion Nation no divulga datos \npersonales a filiales u otras organizaciones sin su permiso o cuando pueda inferirse \nrazonablemente de las circunstancias que usted consiente la divulgación a los terceros. \nOpinion Nation intenta limitar la información que proporciona a terceros a la información que \nnecesitan para ayudar a Opinion Nation a proporcionarle bienes y servicios.",
    "l10": "Anuncios de terceros",
    "p19": "Los sitios web y correos electrónicos de Opinion Nation contienen enlaces a otros sitios que no \nson de nuestra propiedad. Aunque Opinion Nation hace todo lo posible para garantizar que \nnuestros anunciantes publiquen políticas de privacidad claras y completas y observen \nprácticas de datos adecuadas, cada uno de estos sitios/aplicaciones tiene una política de \nprivacidad que puede diferir de la de Opinion Nation. Las prácticas de privacidad de otros sitios \nweb/aplicaciones y empresas no están cubiertas por esta política. Tenga en cuenta que no \nsomos responsables de las prácticas de privacidad de esos otros sitios/aplicaciones. Le \nrecomendamos que sea consciente cuando abandone nuestro sitio/aplicación y que lea las \ndeclaraciones de privacidad de todos y cada uno de los sitios web que recopilan información \npersonal identificable.",
    "p20": "Opinion Nation puede compartir información no identificable personalmente recopilada a través \ndel servicio de forma agregada y anónima con anunciantes u otros terceros para que puedan \nevaluar mejor qué productos y servicios son más atractivos para los diferentes segmentos de \nla base de usuarios. Opinion Nation no revela su nombre/apellido, dirección, dirección de correo \nelectrónico ni ningún otro dato personal a estos terceros a menos que usted dé su \nconsentimiento expreso.",
    "l11": "Confidencialidad y seguridad",
    "p21": "Opinion Nation no emplea métodos de transmisión seguros para el envío de datos personales.",
    "p22": "Opinion Nation ha implementado políticas de seguridad, normas y medidas técnicas para \nproteger los datos personales del acceso no autorizado, uso o divulgación indebidos, \nmodificación no autorizada y destrucción ilegal o pérdida accidental.",
    "p23": "Los empleados de Opinion Nation y los procesadores de datos con acceso o asociación al \nprocesamiento de datos personales están obligados a respetar la confidencialidad de los datos \npersonales de los visitantes.",
    "p24": "Opinion Nation no revela datos personales a instituciones y autoridades estatales a menos que \nasí lo exija la ley.",
    "l12": "Sus derechos",
    "p25": "Hemos resumido los derechos que le otorga el GDPR a los sujetos de datos de la UE. \nAlgunos de los derechos son complejos y no se han incluido todos los detalles en nuestros \nresúmenes. En consecuencia, debe leer las leyes pertinentes y las orientaciones de las \nautoridades reguladoras para obtener una explicación completa de estos derechos. Sus datos \nno forman parte de un requisito legal o contractual, ni de un requisito necesario para celebrar \nun contrato..",
    "p26": "Sus principales derechos en virtud de la ley de protección de datos son",
    "p27": "(a)  el derecho de acceso;",
    "p28": "(b) el derecho de rectificación;",
    "p29": "(c)  el derecho de supresión;",
    "p30": "(d) el derecho a restringir el procesamiento;",
    "p31": "(e) el derecho a oponerse al tratamiento;",
    "p32": "(f)  el derecho a la portabilidad de los datos;",
    "p33": "(g) el derecho a presentar una reclamación ante una autoridad de control; y",
    "p34": "(h) el derecho a retirar el consentimiento.",
    "p35": "Tiene derecho a que le confirmemos si tratamos o no sus datos personales y, en caso \nafirmativo, a acceder a los mismos, junto con determinada información adicional. Esa \ninformación adicional incluye detalles sobre los fines del tratamiento, las categorías de datos \npersonales afectadas y los destinatarios de los datos personales. Siempre que no se vean \nafectados los derechos y libertades de terceros. Puede acceder a sus datos personales \nvisitando https://www.Opinion Nation.com/login/",
    "p36": "Tiene derecho a que se rectifique cualquier dato personal inexacto sobre usted y, \nteniendo en cuenta los fines del tratamiento, a que se complete cualquier dato personal \nincompleto sobre usted",
    "p37": "En algunas circunstancias, usted tiene derecho a la supresión de sus datos personales sin demora indebida. Dichas circunstancias incluyen: a) los datos personales ya no son necesarios en relación con los fines para los que fueron recogidos o tratados de otro modo; b)usted retira su consentimiento al tratamiento basado en el consentimiento; c) usted se opone al tratamiento en virtud de determinadas normas de la legislación aplicable en materia de protección de datos; d) el tratamiento tiene fines de mercadotecnia directa; e) y los datos personales han sido tratados ilegalmente. No obstante, existen exclusiones del derecho de supresión. Las exclusiones generales incluyen los casos en los que el tratamiento sea necesario: a) con fines de estudios de mercado en los que usted haya participado; b) para el cumplimiento de una obligación legal; c) con fines de prevención del fraude; o d) para el establecimiento, ejercicio o defensa de reclamaciones legales.",
    "p38": " En algunas circunstancias, usted tiene derecho a restringir el tratamiento de sus datos personales. Dichas circunstancias son: usted impugna la exactitud de los datos personales; el tratamiento es ilícito pero usted se opone a su supresión; ya no necesitamos los datos personales para los fines de nuestro tratamiento, pero usted necesita los datos personales para el reconocimiento, ejercicio o defensa de reclamaciones legales; y usted se ha opuesto al tratamiento, a la espera de que se verifique dicha oposición. Cuando el tratamiento se haya restringido sobre esta base, podremos seguir almacenando sus datos personales. Sin embargo, sólo los trataremos de otro modo: con su consentimiento; para el establecimiento, ejercicio o defensa de reclamaciones legales; para la protección de los derechos de otra persona física o jurídica; o por razones de importante interés público.",
    "p39": "Tiene derecho a oponerse a que tratemos sus datos personales por motivos relacionados con su situación particular, pero sólo en la medida en que la base jurídica del tratamiento sea que el tratamiento es necesario para: el cumplimiento de una misión realizada en interés público o en el ejercicio de poderes públicos que nos hayan sido conferidos; o los fines de los intereses legítimos perseguidos por nosotros o por un tercero. Si presenta dicha objeción, dejaremos de procesar la información personal a menos que podamos demostrar motivos legítimos imperiosos para el procesamiento que prevalezcan sobre sus intereses, derechos y libertades, o el procesamiento sea para el establecimiento, ejercicio o defensa de reclamaciones legales.",
    "p40": "Tiene derecho a oponerse a que procesemos sus datos personales con fines de marketing directo (incluida la elaboración de perfiles con fines de marketing directo). Si presenta dicha objeción, dejaremos de procesar sus datos personales para este fin.",
    "p41": "Tiene derecho a oponerse a que tratemos sus datos personales con fines de investigación científica o histórica o con fines estadísticos por motivos relacionados con su situación particular, a menos que el tratamiento sea necesario para el cumplimiento de una misión realizada por razones de interés público.",
    "p42": "En la medida en que la base jurídica para nuestro tratamiento de sus datos personales sea:",
    "p43": "(a) el consentimiento; o",
    "p44": "(b) que el tratamiento sea necesario para la ejecución de un contrato en el que usted sea parte o para adoptar medidas a petición suya antes de la celebración de un contrato, y dicho tratamiento se lleve a cabo por medios automatizados, usted tiene derecho a recibir de nosotros sus datos personales en un formato estructurado, de uso común y lectura mecánica. No obstante, este derecho no se aplicará cuando afecte negativamente a los derechos y libertades de terceros.",
    "p45": " Si considera que nuestro tratamiento de su información personal infringe las leyes de protección de datos, tiene derecho legal a presentar una reclamación ante una autoridad supervisora responsable de la protección de datos. Puede hacerlo en el Estado miembro de la UE de su residencia habitual, su lugar de trabajo o el lugar de la presunta infracción.",
    "p46": "En la medida en que la base legal para nuestro tratamiento de su información personal sea el consentimiento, usted tiene derecho a retirar dicho consentimiento en cualquier momento. La retirada no afectará a la legalidad del tratamiento anterior a la retirada.",
    "p47": " Puede ejercer cualquiera de sus derechos en relación con sus datos personales enviando un ticket de soporte tras haber iniciado sesión.Los visitantes de zonas distintas de la UE pueden solicitar el acceso a su propia información personal específica recopilada por Opinion Nation visitando la sección de información sobre la cuenta de miembro de la página web de Opinion Nation: https://www.Opinion Nation.com/profile/. ",
    "p48": "El acceso a la información personal puede requerir una prueba de identidad. El acceso a los datos personales es gratuito. Los datos personales pueden ser cuestionados o actualizados y, en su caso, los datos serán completados, borrados, rectificados o modificados. Opinion Nation se reserva el derecho a denegar el acceso a los datos personales. En tal caso, se expondrán los motivos de la denegación.",
    "p49": "Puede cerrar su cuenta a través de nuestra página web. Si cierra su cuenta, marcaremos su cuenta en nuestra base de datos como Cerrada, pero mantendremos la información de su cuenta en nuestra base de datos. Esto es necesario para disuadir el fraude o el abuso del sitio, asegurando que las personas que intenten cometer fraude o abuso del sitio no podrán evitar ser detectadas simplemente cerrando su cuenta y abriendo una nueva. Sin embargo, si usted cierra su cuenta, su información personal identificable no será utilizada por nosotros para ningún otro propósito, ni será vendida o compartida con terceros, excepto cuando sea necesario para prevenir el fraude y ayudar a la aplicación de la ley o cuando lo exija la ley.",
    "l13": " Transferencias internacionales de datos",
    "p50": "Operamos a nivel internacional y podemos transferir información sobre usted a cualquier jurisdicción en la que operemos, incluidos los Estados Unidos. Cuando utiliza nuestros sitios web, reconoce que podemos transferir información sobre usted tal y como se describe en esta política.",
    "p51": "Transferiremos su información personal para cualquiera de los fines identificados en esta política a cualquiera de nuestras subsidiarias, filiales, proveedores de servicios y socios comerciales que puedan estar ubicados fuera de la jurisdicción en la que usted se encuentra. Las leyes de esas jurisdicciones pueden no proporcionar el mismo nivel de protección de datos en comparación con las leyes de su país. No obstante, trataremos su información personal sujeta a las protecciones descritas en esta política.",
    "p52": "Cuando transfiramos información personal sujeta al Reglamento General de Protección de Datos a entidades situadas fuera del Espacio Económico Europeo ( EEE ), nos basaremos en un fundamento jurídico adecuado, como las garantías apropiadas, que podrían incluir las cláusulas contractuales tipo, las normas corporativas vinculantes, el programa Escudo de Privacidad UE-EE.UU. u otro marco que la Comisión Europea considere adecuado, o según lo permita la legislación aplicable, como por ejemplo en virtud de su consentimiento o para cumplir nuestros acuerdos contractuales con usted.",
    "l14": "Cumplimiento de la privacidad",
    "p53": "La política de privacidad de Opinion Nation cumple las siguientes normativas internacionales y nacionales:",
    "p54": "Mundial: Directrices de la OCDE sobre protección de la intimidad y flujos transfronterizos de datos personales",
    "p55": "Global: Directrices de las Naciones Unidas para la Regulación de los Ficheros de Datos Personales Adoptadas por la Resolución 45/95 de la Asamblea General de 14 de diciembre de 1990Estados Unidos: Ley de Privacidad de 1974",
    "p56": "Unión Europea: Convenio Europeo de Derechos Humanos y Reglamento General de Protección de Datos (RGPD)",
    "p57": "Canadá: Ley de Protección de Datos Personales y Documentos Electrónicos",
    "p58": "El cumplimiento de la privacidad se garantiza mediante autoevaluaciones periódicas.",
    "l15": "Notice to California/Colorado/Virginia(CDPA)/Connecticut Residents (CCPA)",
    "p59": "La CCPA define el término vender de forma amplia. Su significado incluye alquilar, liberar, revelar, difundir, poner a disposición, [y] transferir... a cambio de una contraprestación monetaria u otra contraprestación valiosa.",
    "p60": "Según esta definición, y la definición bruta de información personal de la CCPA, podemos vender información personal sobre usted a nuestros proveedores u otros socios, como su información de contacto o ciertas combinaciones de información demográfica y de otro tipo anonimizada o seudonimizada.Las categorías de información que hemos vendido en los 12 meses anteriores incluyen:",
    "p61": "Las categorías de información que hemos vendido en los 12 meses anteriores incluyen:En virtud de la CPA, los residentes de Colorado tendrán derecho a saber qué información personal recopilan las empresas sobre ellos, derecho a solicitar que las empresas eliminen su información personal y derecho a oponerse a la venta de su información personal. La CPA también exige a las empresas que obtengan el consentimiento expreso antes de recopilar o procesar información personal delicada, como datos biométricos, y establece requisitos para la seguridad de los datos y la notificación de infracciones. Es importante tener en cuenta que la CPA sólo se aplica a las empresas que cumplen determinados criterios, como las que procesan información personal de al menos 100.000 residentes de Colorado o generan ingresos a partir de la venta de información personal y procesan la información personal de al menos 25.000 residentes de Colorado.",
    "p62": "Leyes sobre privacidad de datos de Connecticut:-",
    "p63": "Ley de notificación de violación de datos de Connecticut: Esta ley obliga a las empresas a notificar a los residentes de Connecticut si su información personal se ha visto comprometida en una violación de datos. La notificación debe realizarse sin demora injustificada y debe incluir información sobre la violación, los tipos de información personal implicados y los pasos que los individuos pueden dar para protegerse.",
    "p64": "Ley de Protección de Datos de los Consumidores de Virginia (CDPA), que es similar en algunos aspectos a la GDPR. La CDPA exige a Wolf Insights que revele qué datos personales recopila y por qué, y otorga a los residentes de Virginia el derecho a acceder, corregir, eliminar y obtener una copia de sus datos personales. Según la ley, Wolf Insights ha impuesto requisitos específicos a los procesadores de datos y llevará a cabo evaluaciones de riesgo y aplicará medidas de protección de datos para salvaguardar los intereses de los residentes.",
    "p65": "Ley relativa a la privacidad de los datos de los estudiantes: Esta ley se promulgó en 2016 y tiene como objetivo proteger la privacidad de los datos de los estudiantes. Obliga a las escuelas y a los proveedores de servicios a terceros a aplicar medidas para proteger los datos de los estudiantes, entre ellas la restricción del acceso a los datos de los estudiantes y la aplicación de medidas de seguridad de los datos.",
    "p66": "Ley relativa a la confidencialidad de los números de la Seguridad Social: Esta ley prohíbe a las empresas y a las agencias gubernamentales mostrar el número de la Seguridad Social de una persona en una tarjeta de identificación, y utilizar el número como identificador principal, excepto cuando lo exija la ley",
    "p67": "Ley relativa al robo de identidad y la privacidad de los datos: Esta ley, promulgada en 2011, tipifica como delito el robo de identidad y exige a las empresas que apliquen medidas de seguridad razonables para proteger la información personal frente al acceso o la divulgación no autorizados.",
    "p68": "Connecticut también está considerando una ley integral de privacidad similar a la Ley de Privacidad del Consumidor de California (CCPA) y al Reglamento General de Protección de Datos de la Unión Europea (GDPR), que daría a los residentes el derecho a saber qué información personal están recopilando las empresas sobre ellos, el derecho a solicitar que las empresas eliminen su información personal, y el derecho a optar por la venta de su información personal.",
    "t2": "Categorie:",
    "p69": "Nombre, dirección de correo electrónico, dirección postal, número de teléfono",
    "p70": "Archivos de registro, incluida la dirección del protocolo de Internet (IP), el tipo de navegador, el ISP, el idioma del navegador, la fecha y hora de su solicitud, el sistema operativo, las páginas de referencia/salida, los datos de clics, el plug-in, etc.",
    "p71": "Información de navegación, como la fecha y hora en que visitó nuestro sitio web, el número de páginas que consultó, el tiempo en segundos que pasó en cada página y los detalles de cualquier sitio web que visitó antes y/o después de participar en una de nuestras encuestas u otro programa de investigación.",
    "p72": " Datos demográficos declarados por usted mismo (es decir, edad, sexo, educación, etc.)",
    "p73": "Datos firmográficos autodeclarados (es decir, información relacionada con el empleo, como el cargo y la profesión, etc.)",
    "p74": " Información de perfil autodeclarada (es decir, afiliación política, uso de tecnología, preferencias de consumo y propiedad, etc.)",
    "p75": "Métricas del sistema, incluido el estado de la encuesta (encuesta completada, finalizada, etc.) Duración del tiempo de participación en una encuesta.Entre las categorías de información que hemos revelado con fines empresariales o comerciales (por ejemplo, para uso confidencial de nuestros proveedores de servicios) en los 12 meses anteriores se incluyen:",
    "t3": "Categorie",
    "p76": "Nombre, dirección de correo electrónico, dirección postal, número de teléfono",
    "p77": "Archivos de registro, incluida la dirección del protocolo de Internet (IP), el tipo de navegador, el ISP, el idioma del navegador, la fecha y hora de su solicitud, el sistema operativo, las páginas de referencia/salida, los datos de clics, el plug-in, etc.",
    "p78": "Información de navegación, como la fecha y hora en que visitó nuestro sitio web, el número de páginas que consultó, el tiempo en segundos que pasó en cada página y los detalles de cualquier sitio web que visitó antes y/o después de participar en una de nuestras encuestas u otro programa de investigación.",
    "p79": "Datos demográficos declarados por usted mismo (es decir, edad, sexo, educación,etc.)",
    "p80": "Datos firmográficos autodeclarados (es decir, información relacionada con el empleo, como el cargo y la profesión, etc.)",
    "p81": "Información de perfil autodeclarada (es decir, afiliación política, uso de tecnología, preferencias de consumo y propiedad, etc.)",
    "p82": "Métricas del sistema, incluido el estado de la encuesta (encuesta completada, finalizada, etc.) Duración del tiempo de participación en una encuesta. Categories of information weΓÇÖve otherwise disclosed for a business or commercial purpose (for example, for confidential use by our service providers) in the previous 12 months include:",
    "p83": "Si reside en California/Colorado/Connecticut, también tiene los siguientes derechos especiales",
    "p84": "Su derecho a saber y a solicitar la supresión",
    "p85": "Tiene derecho a conocer las categorías y las piezas específicas de información personal que hemos recopilado sobre usted. Tiene derecho a conocer las categorías de fuentes de las que se ha recopilado la información personal, el propósito empresarial o comercial de la recopilación o venta de información personal y las categorías de terceros con los que compartimos información personal.",
    "p89": "Tiene derecho a solicitar la eliminación de la información personal que hayamos recopilado o conservemos.",
    "p90": "Para ejercer estos derechos póngase en contacto con nosotros en info@Opinion Nation.com o info@Opinion Nation.com. Es posible que le pidamos que nos proporcione información adicional, como su nombre, apellidos y correo electrónico, para verificar quién realiza la solicitud.",
    "p91": "Tenga en cuenta que cualquier divulgación solicitada sólo se aplicará al período de 12 meses anterior a la solicitud, y que usted tiene derecho a solicitar la divulgación de su información personal dos veces en cualquier período de 12 meses.",
    "p92": "Su derecho a oponerse a la venta de su información",
    "p93": "Tiene derecho a excluirse de la venta de su información personal.",
    "p94": "Su derecho a la no discriminación",
    "p95": "Usted tiene derecho a no recibir un trato discriminatorio por parte de Opinion Nation por el ejercicio de los derechos de privacidad que le confiere la CCPA, incluyendo, entre otros, la denegación de servicios, el cobro de precios o tarifas diferentes o la prestación de un nivel o calidad de servicios diferentes. No obstante, le rogamos que comprenda que determinados ejercicios de sus derechos pueden hacer que nos resulte imposible prestarle servicios.",
    "p96": "Su derecho a utilizar un agente autorizado",
    "p97": "Tiene derecho a designar a un agente autorizado para que realice una solicitud en virtud de la CCPA en su nombre. Para designar a un agente autorizado, póngase en contacto con nosotros como se indica a continuación. Para verificar que ha autorizado a un agente le pediremos una autorización escrita y firmada por usted.",
    "p98": "Proceso de verificación",
    "p99": "Si realiza una solicitud para acceder a su información o eliminarla, o para excluirse de la venta de su información personal, es posible que le pidamos información adicional para verificar su identidad. Esta información puede incluir: su nombre completo, fecha de nacimiento, número de teléfono, dirección de correo electrónico u otra información personal básica sobre usted que ya tengamos en nuestros archivos.",
    "t4": "Apoyo a la privacidad",
    "p100": "Las consultas o dudas sobre la política de privacidad de Opinion Nation pueden dirigirse a:",
    "p101": "Opinion Nation",
    "p102": "23 Dwyer Drive,",
    "p103": "Brampton L6S 6L2 ,",
    "p104": "Ontario, Canadá",
    "p105": "Correo electrónico:"
  }

  }
  