{
  "header": {
    "home": "Hogar",
    "about": "Nuestra misión",
    "howitworks": "Nuestro proceso",
    "rewards": "Ganancias",
    "contact": "Contáctenos",
    "register": "Crear una cuenta"
  },
  "home": {
    "title": "Bienvenido a Opinion Nation: donde tu voz importa",
    "subtitle": "¡Únase a la Nación de las Opiniones y desbloquee emocionantes recompensas a través de interesantes encuestas en línea!",
    "getstart": "Empezar",
    "title2": "Experiencia de encuesta perfecta",
    "subtitle2": "¡Únase a Opinion Nation Surveys para divertirse con encuestas en línea sin esfuerzo y ganar dinero en efectivo o tarjetas de regalo desde casa!",
    "signup": "¡Únete a nosotros!",
    "p1": "Regístrese con total honestidad y proporcione información veraz ",
    "p2": "¡Es muy sencillo y lleva menos de un minuto!.",
    "completeprofile": "Crea Tu Perfil",
    "p3": "Desbloquee el mundo de las encuestas y recompensas en línea con  ",
    "p4": "¡Encuestas de opinión sobre países comenzando con tu propio perfil!",
    "takesurvey": "Gane recompensas compartiendo sus opiniones",
    "p5": "Acumule puntos y recompensas realizando encuestas pagas, completando tareas, explorando ofertas,",
    "p6": "¡o incluso ver vídeos durante tu tiempo libre!",
    "earnrewards": "Desbloquea recompensas emocionantes",
    "p7": "Cambia tus puntos por tarjetas de regalo y sumérgete en un mundo de ofertas infinitas. ",
    "p8": "¡Tus regalos están a sólo unos clics de distancia!",
    "joinrewards": "¡Recompensando tus opiniones!",
    "p9": "Como miembro apreciado de Opinion Nation, cada encuesta que complete, cada tarea que realice y cada amigo que recomiende le otorgará valiosos puntos que podrá canjear por fantásticas recompensas. ",
    "joinnow": "Únete ahora"
  },
  "footer": {
    "getintouch": "Contacta con nuestro equipo",
    "quicklinks": "Características",
    "howitworks": "Nuestro proceso",
    "about": "Nuestra misión",
    "rewards": "Ganancias",
    "contact": "Contáctenos",
    "company": "Políticas",
    "privacy": "política de privacidad",
    "termsofuse": "Condiciones de uso",
    "cookiepolicy": "Política de cookies",
    "social": "vínculos sociales",
    "allseatreserved": "Reservados todos los derechos."
  },
  "contact": {
    "getintouch": "Ponerse en contacto",
    "title": "¿Ya eres miembro de Opinion Nation? ",
    "name": "Nombre",
    "subject": "Sujeto",
    "email": "Correo electrónico",
    "message": "Escribe un mensaje",
    "submit": "Entregar"
  },
  "register": {
    "firstName": "Nombre de pila",
    "lastName": "Apellido",
    "emai": "Correo electrónico",
    "company": "Compañía",
    "policy1": "He leído y acepto ",
    "policy2": "términos ",
    "policy3": " y ",
    "policy4": "política de privacidad",
    "news": "Me gustaría recibir noticias sobre anotaciones e hipótesis.",
    "createAccount": "Crear una cuenta",
    "already": "Ya tengo una cuenta",
    "login": "Acceso",
    "signup": "Inscribirse"
  },
  "login": {
    "email": "Correo electrónico",
    "password": "Contraseña",
    "signin": "Iniciar sesión",
    "account": "¿No tienes una cuenta?",
    "register": " Registro",
    "forget": "Has olvidado tu contraseña ?",
    "send": "Enviar",
    "forgetPassword": "Contraseña olvidada"
  },
  "about": {
    "p1": "Bienvenido a Opinion Nation: ¡donde tu voz cuenta! ",
    "p2": "Entendemos que su tiempo es valioso y sus opiniones son invaluables. ",
    "t1": "Política de uso de datos",
    "p3": "Cuando se inscribe como panelista, le solicitamos información básica como su nombre y edad. ",
    "p4": "Tenga la seguridad de que nunca compartimos sus datos de forma individual con los clientes. ",
    "p5": "Tenemos una política estricta contra compartir sus datos con agencias de marketing directo o apoyar campañas de marketing a gran escala. ",
    "p6": "Declaramos que nunca compartimos sus datos con agencias de marketing directo, ni apoyamos el uso de datos privados para campañas de marketing a gran escala. ",
    "t2": "Desbloqueo de recompensas",
    "p7": "Una vez que reciba una invitación para realizar una encuesta de Opinion Nation, podrá acceder a encuestas breves que normalmente tardan entre 10 y 25 minutos en completarse.",
    "p8": "Las encuestas comienzan con una sección de evaluación para determinar si usted es el candidato adecuado para la encuesta.  ",
    "p9": "Puedes realizar un seguimiento de tus puntos acumulados y optar por canjearlos cuando prefieras.",
    "t3": "¡Nuestro viaje apenas comienza!",
    "p10": "Además de nuestras encuestas diarias, tendrás la oportunidad de participar en varios concursos, cuestionarios y encuestas. ",
    "p11": "¿Está interesado en abrir una segunda fuente de ingresos respondiendo encuestas breves y sencillas? "
  },
  "howitwork": {
    "t1": "¿Tengo que pagar para utilizar Opinion Nation?",
    "p1": "Por supuesto, no te costará nada. ",
    "t2": "¿Cuáles son los ingresos potenciales de las encuestas en línea?",
    "p2": "Tus ganancias potenciales se basan en el tiempo que inviertes. ",
    "t3": "¿Cómo puedo convertir mis puntos en recompensas?",
    "p3": "A medida que acumules puntos, alcanzarás rápidamente el saldo mínimo para canjear. ",
    "t4": "¿Cuál es el sistema de asignación de puntos?",
    "p4": "Se otorgan puntos por cada encuesta completada. ",
    "p5": " Cada punto equivale a 1,00 USD. ",
    "t5": "¿Existe un incentivo de puntos para las nuevas inscripciones?",
    "p6": "¡Absolutamente! ",
    "t6": "¿Por qué puedo canjear mis puntos?",
    "p7": "Tiene la flexibilidad de elegir una recompensa de nuestro extenso catálogo de recompensas. ",
    "t7": "¿Cuáles son los beneficios de convertirse en miembro de Opinion Nation?",
    "p8": "Convertirse en miembro le permite participar activamente en encuestas y expresar sus opiniones, lo que le encamina hacia la acumulación de puntos canjeables.",
    "t8": "¿Por qué Opinion Nation necesita información personal?",
    "p9": "Solicitamos información personal como su nombre, dirección, sexo, fecha de nacimiento y situación laboral para vincularlo mejor con proyectos de investigación de mercado relevantes. ",
    "t9": "¿Cuál es el proceso para realizar encuestas en Opinion Nation?",
    "p10": "Después del registro, comenzará a recibir invitaciones a encuestas adaptadas a sus intereses. ",
    "t10": "¿Cuál es la duración típica de una encuesta?",
    "p11": "La duración de la encuesta varía según el estudio específico.",
    "t11": "Cómo resolver problemas técnicos durante las encuestas: motivos y soluciones",
    "p12": "Realizamos una variedad de encuestas para diversos clientes. ",
    "t12": "¿Cuáles son las posibles ganancias de puntos por participar?",
    "p13": "La asignación de puntos puede variar según la complejidad de la encuesta, pero generalmente se encuentra dentro del rango de 15 a 200 puntos.    ",
    "t13": "¿Cuántos puntos ganaré por mi participación?",
    "p14": "Los puntos pueden variar de una encuesta a otra, dependiendo del nivel de dificultad. ",
    "t14": "Encuestas de perfil: ¿Qué son y cómo acceder a ellas?",
    "P15": "Para actualizar sus encuestas de perfil, simplemente acceda a la pestaña 'Información de perfil' en el lado izquierdo del sitio. "
  },
  "reward": {
    "p1": "Opinion Nation valora tu tiempo y tus opiniones. ",
    "t1": "¡Reclama tu bono de bienvenida!",
    "p2": "¡Absolutamente! ",
    "t2": "Recompensas adaptadas a sus contribuciones",
    "p3": "Anticipe ganar entre 20 y 200 puntos por cada encuesta que complete. ",
    "p4": "Nuestro algoritmo avanzado garantiza que solo encontrará encuestas que se alineen con sus intereses y sean pertinentes para usted, lo que garantiza que invierta bien su tiempo.",
    "t3": "Canje de puntos rápido y sin esfuerzo",
    "p5": "Una vez que haya acumulado una cantidad suficiente de puntos, podrá canjearlos rápidamente por atractivos vales de regalo, ofertas exclusivas y ofertas atractivas. ",
    "t4": "¿Cuándo recibiré mi recompensa?",
    "p6": "Una vez que haya acumulado 5000 puntos y haya solicitado una recompensa por valor de $100, su recompensa se enviará a su dirección de correo electrónico dentro de 5 a 7 días hábiles a partir de la fecha de su solicitud.",
    "t5": "¿Por qué puedo canjear mis puntos?",
    "p7": "La recompensa elegida se enviará a su dirección de correo electrónico dentro de 5 a 7 días hábiles a partir de la fecha de su solicitud."
  },
  "cookie": {
    "p1": "Cuando visita el sitio web de Opinion Nation, podemos transmitir una o más cookies a su computadora. ",
    "p2": "En algunos países, es posible que se le solicite que dé su consentimiento a las cookies antes de que se implementen debido a las regulaciones locales. ",
    "p3": "Tenga en cuenta que algunos servicios pueden no funcionar correctamente si desactiva o rechaza las cookies. ",
    "p4": "Opinion Nation recopila la siguiente información:",
    "p5": "Características del dispositivo: esto incluye especificaciones técnicas de su computadora o dispositivo, como navegador web, sistema operativo, tipo de dispositivo y dirección IP.",
    "p6": "Ubicación geográfica: podemos utilizar la dirección IP de su computadora o dispositivo para estimar su ubicación.",
    "p7": "Tiempo, duración y alcance del uso: recopilamos datos sobre su uso de nuestros servicios, incluido el tiempo que lleva completar encuestas, así como las características y funciones utilizadas.",
    "p8": "Balizas web: utilizamos balizas web (también conocidas como etiquetas de píxeles o gifs transparentes) junto con cookies para mejorar y personalizar nuestros servicios en función de información limitada. ",
    "p9": "Información recopilada opcionalmente: Con su consentimiento, podemos recopilar pasivamente información sobre sus actividades en línea instalando un seguimiento contextual opcional en su computadora y/o dispositivo móvil. ",
    "p10": "Esta declaración de privacidad describe nuestro compromiso con su privacidad y describe sus derechos de privacidad y protección según las leyes aplicables. ",
    "p11": "Le recomendamos que lea esta política de privacidad, así como cualquier política de privacidad adicional o avisos de procesamiento justo proporcionados en ocasiones específicas cuando recopilamos o manejamos sus datos personales. "
  },
  "terms": {
    "t1": "Condiciones de servicio para miembros de Opinion Nation",
    "p1": "Al registrarte y participar activamente en Opinion Nation, aceptas cumplir con todos los términos y condiciones descritos en este acuerdo. ",
    "t2": "Responsabilidades de los miembros:",
    "l1": "Requisito de edad: Debe tener al menos 18 años o al menos 13 años con el consentimiento de sus padres. ",
    "l2": "Verificación de identidad: Es posible que se le solicite que proporcione una verificación de su identidad y dirección antes de que se pueda procesar cualquier pago o pedido, o si se sospecha alguna actividad fraudulenta. ",
    "l3": "Uso de IP: Está estrictamente prohibido registrarse o iniciar sesión desde una IP proxy. ",
    "l4": "Propiedad de la cuenta: solo puede registrarse para recibir ofertas en su propio nombre y solo una persona puede usar cada cuenta. ",
    "l5": "Responsabilidad de la cuenta: usted es el único responsable de todas las actividades asociadas con su cuenta de Opinion Nation y no puede autorizar a otra persona a usar o acceder a su cuenta. ",
    "l6": "Correo de voz de Internet/Números de teléfono: Tiene prohibido utilizar un correo de voz de Internet o un número de teléfono de Internet para su cuenta de Opinion Nation.",
    "l7": "Finalización de la oferta: no puede repetir ofertas en Opinion Nation que ya haya completado en otros sitios. ",
    "l8": "Cancelación de oferta: no se le permite cancelar ofertas inmediatamente después de recibir el crédito, ni se le permite alentar a otros a que lo hagan. ",
    "l9": "Información confidencial: está estrictamente prohibido compartir o utilizar cualquier información confidencial obtenida a través de encuestas.  ",
    "l10": "Opinion Nation mantiene una política de tolerancia cero hacia los miembros fraudulentos. ",
    "l11": "No se le permite compartir ni utilizar ninguna información confidencial que obtenga a través de encuestas. ",
    "l12": "Los miembros fraudulentos NO son bienvenidos en Opinion Nation. ",
    "l13": "Si se detecta algún caso de fraude, abuso del sistema o cualquier tipo de actividad considerada inapropiada o ilegal por Opinion Nation, resultará en la cancelación de la cuenta y posibles acciones legales.  ",
    "l14": "Cualquier persona que sea sorprendida haciendo trampa y/o cometiendo fraude en cualquier capacidad será considerada una violación de estos términos y, por lo tanto, ya no estará protegida por ellos.",
    "t3": "Relación entre las partes",
    "p2": "No garantizamos que un miembro recibirá crédito por las ofertas. ",
    "p3": "El pago de las ofertas solo se procesará después de la validación de las ofertas completadas y la recepción del pago de los anunciantes. ",
    "t4": "Correo basura",
    "p4": "Opinion Nation no aprueba el spam. ",
    "t5": "Actividad fraudulenta",
    "p5": "El uso de información fraudulenta para completar ofertas y/o completar ofertas con intención fraudulenta resultará en la eliminación inmediata de la cuenta del miembro sin previo aviso y la pérdida de todos los fondos de la cuenta. ",
    "t6": "Orden en proceso",
    "p6": "Opinion Nation no es responsable de las recompensas canjeadas a través de nuestra galería de recompensas, ya sea a través de Amazon u otros comerciantes. ",
    "t7": "Grupo de miembros inactivos",
    "p7": "La membresía en Opinion Nation es gratuita y no hay ningún cargo por ser miembro o ganar puntos. ",
    "t8": "Limitación de responsabilidad",
    "p8": "Opinion Nation no será responsable de la pérdida de ganancias, oportunidades comerciales perdidas o cualquier daño indirecto, especial, punitivo, incidental o consecuente que surja de este acuerdo y el programa Opinion Nation. ",
    "t9": "No Responsabilidad",
    "p9": "En ningún momento Opinion Nation será responsable de las consecuencias resultantes del uso de la cuenta de un miembro. ",
    "t10": "No Responsabilidad",
    "p10": "Opinion Nation no es responsable de ningún usuario o miembro y se reserva el derecho de cancelar el servicio para cualquier usuario o miembro en cualquier momento sin previo aviso. ",
    "t11": "Terminación",
    "p11": "La cancelación de la cuenta de un miembro resulta en la pérdida del privilegio de crear una nueva cuenta. ",
    "t12": "Cambios a este Acuerdo",
    "p12": "Tenga en cuenta que estos términos pueden cambiar periódicamente. ",
    "t13": "política de privacidad",
    "p13": "En Opinion Nation, estamos comprometidos a brindar servicios innovadores que prioricen la privacidad del usuario. "
  },
  "privacy": {
    "t1": "Última actualización: 10 de enero de 2024",
    "l1": "Descripción general",
    "p1": "Este documento describe las políticas de privacidad de Opinion Nation, incluidas aquellas que rigen sus sitios web y aplicaciones móviles. ",
    "l2": "Información de la organización",
    "p2": "La tecnología moderna juega un papel crucial en las operaciones de Opinion Nation. ",
    "p3": "10251 Sparks Sub Rd",
    "p4": "Potosí, Misuri 63664",
    "p5": "Estados Unidos",
    "p6": "Puede ponerse en contacto con Opinion Nation por correo electrónico en",
    "l3": "Acceso anónimo",
    "p7": "Los visitantes pueden acceder libremente a nuestro sitio web y a las páginas de inicio de las aplicaciones y explorar el contenido sin revelar información personal.",
    "l4": "Servicios y enlaces",
    "p8": "Los sitios web de Opinion Nation permiten la comunicación entre los visitantes y la publicación de información accesible a otros. ",
    "l5": "Recopilación automática de datos",
    "p9": "Opinion Nation puede recopilar información de su computadora o dispositivo móvil, incluidas, entre otras, las páginas que visita, su dirección IP, datos de referencia, identificadores de dispositivos, sistema operativo, ubicación (GPS), detalles de la red móvil, datos de registro web estándar y ",
    "l6": "Recopilación de datos y finalidad",
    "p10": "Podemos utilizar los datos personales que usted proporciona para enviar notificaciones por correo electrónico que contengan invitaciones para participar en promociones, incluidas oportunidades de encuestas de investigación de mercado ofrecidas por nuestros clientes y socios. ",
    "p11": "Además, podemos compartir datos personales y demográficos con empresas de investigación de mercado de terceros para facilitar la participación en encuestas, la medición de la audiencia y agregar datos a las encuestas de los clientes con fines analíticos. ",
    "p12": "También podemos compartir dichos datos con socios para fines como detección de fraude, infracción de derechos de autor, validación de datos, cumplimiento de incentivos, identificación de encuestados para encuestas de recontacto, comparación de bases de datos, adición de datos, codificación, segmentación de datos y desarrollo de conocimientos sobre los participantes de la encuesta. ",
    "p13": "Si es elegible para una encuesta de cliente, el cliente no se comunicará con usted directamente, sino que nos proporcionará su número de identificación único y un enlace de la encuesta. ",
    "p14": "Nos reservamos el derecho de compartir su identidad con otros dentro de las estipulaciones de protección de datos en un intento de evitar futuras actividades fraudulentas. ",
    "l7": "Compartir y cookies",
    "p15": "Opinion Nation utiliza cookies y tecnologías similares para reconocerlo cuando visita nuestros sitios web. ",
    "p16": "política de cookies",
    "l8": "Privacidad de los niños",
    "p17": "Opinion Nation no recopila intencionadamente datos personales de personas menores de 16 años en la UE y 13 fuera de la UE. ",
    "l9": "Divulgación",
    "p18": "Opinion Nation no divulga datos personales a subsidiarias u organizaciones sin su permiso, excepto cuando las circunstancias impliquen su consentimiento. ",
    "l10": "Anuncios de terceros",
    "p19": "Si bien Opinion Nation se esfuerza por garantizar que nuestros anunciantes mantengan políticas de privacidad claras y completas y cumplan con las prácticas de datos apropiadas, los sitios web y aplicaciones de terceros tienen políticas de privacidad independientes de Opinion Nation. ",
    "p20": "Opinion Nation puede compartir información de identificación no personal recopilada a través del servicio de forma agregada y anónima con anunciantes u otros terceros para que puedan evaluar mejor qué productos y servicios son más atractivos para los diferentes segmentos de la base de usuarios. ",
    "l11": "Confidencialidad y Seguridad",
    "p21": "Opinion Nation no emplea métodos de transmisión seguros para datos personales. ",
    "p22": "Opinion Nation ha implementado políticas de seguridad, reglas y medidas técnicas para proteger los datos personales del acceso no autorizado, uso o divulgación indebidos, modificaciones no autorizadas y destrucción ilegal o pérdida accidental.",
    "p23": "Los empleados y procesadores de datos de Opinion Nation con acceso o asociación al procesamiento de datos personales están obligados a respetar la confidencialidad de los datos personales de los visitantes.",
    "p24": "Opinion Nation no divulga datos personales a instituciones y autoridades del Estado a menos que lo exija la ley.",
    "l12": "Tus derechos",
    "p25": "Según el RGPD, tiene derechos que incluyen acceso, rectificación, supresión, restricción del procesamiento, objeción al procesamiento, portabilidad de datos, queja ante una autoridad supervisora ​​y retirada del consentimiento. ",
    "p26": "Sus principales derechos según la ley de protección de datos son:",
    "p27": "(a) el derecho de acceso;",
    "p28": "(b) el derecho de rectificación;",
    "p29": "(c) el derecho de supresión;",
    "p30": "(d) el derecho a restringir el procesamiento;",
    "p31": "(e) el derecho a oponerse al procesamiento;",
    "p32": "(f) el derecho a la portabilidad de los datos;",
    "p33": "(g) el derecho a presentar una queja ante una autoridad supervisora; ",
    "p34": "h) el derecho a retirar el consentimiento.",
    "p35": "Tiene derecho a confirmación sobre si procesamos o no sus datos personales y, cuando lo hagamos, a acceder a los datos personales, junto con cierta información adicional.  ",
    "p36": "Tiene derecho a que se rectifiquen los datos personales inexactos sobre usted y, teniendo en cuenta los fines del procesamiento, a que se completen los datos personales incompletos sobre usted.",
    "p37": "En algunas circunstancias, tiene derecho a que se eliminen sus datos personales sin demora indebida. ",
    "p38": "En algunas circunstancias, tiene derecho a restringir el procesamiento de sus datos personales. ",
    "p39": "Tiene derecho a oponerse a que procesemos sus datos personales por motivos relacionados con su situación particular, pero solo en la medida en que la base legal para el procesamiento sea que el procesamiento es necesario para: la realización de una tarea realizada en el ",
    "p40": "Tiene derecho a oponerse a que procesemos sus datos personales con fines de marketing directo (incluida la elaboración de perfiles con fines de marketing directo). ",
    "p41": "Tiene derecho a oponerse a que procesemos sus datos personales con fines de investigación científica o histórica o con fines estadísticos por motivos relacionados con su situación particular, a menos que el procesamiento sea necesario para el desempeño de una tarea realizada por razones de interés público.",
    "p42": "En la medida en que la base legal para nuestro procesamiento de sus datos personales sea:",
    "p43": "(a) consentimiento; ",
    "p44": "(b) que el procesamiento es necesario para la ejecución de un contrato en el que usted es parte o para tomar medidas a su solicitud antes de celebrar un contrato, y dicho procesamiento se lleva a cabo por medios automatizados, tiene derecho a ",
    "p45": "Si considera que nuestro procesamiento de su información personal infringe las leyes de protección de datos, tiene el derecho legal de presentar una queja ante una autoridad supervisora ​​responsable de la protección de datos. ",
    "p46": "En la medida en que la base legal para nuestro procesamiento de su información personal sea el consentimiento, usted tiene derecho a retirar ese consentimiento en cualquier momento. ",
    "p47": "Puede ejercer cualquiera de sus derechos en relación con sus datos personales enviando un ticket de soporte después de iniciar sesión. Los visitantes de áreas fuera de la UE pueden solicitar acceso a su propia información personal específica recopilada por Opinion Nation visitando la información de la cuenta de miembro.  ",
    "p48": "El acceso a información personal puede requerir prueba de identidad. ",
    "p49": "Puede cerrar su cuenta a través de nuestro sitio web. ",
    "l13": "Transferencias Internacionales de Datos",
    "p50": "Opinion Nation puede transferir información a cualquier jurisdicción donde operemos, incluido Estados Unidos. ",
    "p51": "Transferiremos su información personal para cualquiera de los fines identificados en esta política a cualquiera de nuestras subsidiarias, afiliados, proveedores de servicios y socios comerciales que puedan estar ubicados fuera de la jurisdicción donde usted se encuentra. ",
    "p52": "Cuando transferimos información personal sujeta al Reglamento General de Protección de Datos a entidades ubicadas fuera del Espacio Económico Europeo ('EEE'), nos basaremos en una base legal adecuada, como salvaguardias apropiadas, que podrían incluir cláusulas contractuales estándar, vinculantes. ",
    "l14": "Cumplimiento de privacidad",
    "p53": "Nuestra política de privacidad cumple con las regulaciones nacionales e internacionales, incluido el GDPR, las Directrices de Privacidad de la OCDE, las Directrices de las Naciones Unidas, la Ley de Privacidad de 1974, la Ley de Protección de Información Personal y Documentos Electrónicos, y otras leyes aplicables.",
    "p54": "Global: Directrices de privacidad de la OCDE sobre la protección de la privacidad y los flujos transfronterizos de datos personales",
    "p55": "Global: Directrices de las Naciones Unidas para la regulación de ficheros de datos personales adoptadas por la Resolución 45/95 de la Asamblea General de 14 de diciembre de 1990 Estados Unidos: Ley de Privacidad de 1974",
    "p56": "Unión Europea: Convenio Europeo de Derechos Humanos y Reglamento General de Protección de Datos (GDPR)",
    "p57": "Canadá: Ley de protección de información personal y documentos electrónicos",
    "p58": "El cumplimiento de la privacidad se garantiza mediante una autoevaluación periódica.",
    "l15": "Aviso para residentes de California/Colorado/Virginia (CDPA)/Connecticut (CCPA)",
    "p59": "Si es residente de California, Colorado, Connecticut o Virginia, tiene derechos específicos según las leyes de privacidad aplicables, incluido el derecho a saber, solicitar la eliminación, optar por no participar en la venta de datos y la no discriminación. ",
    "p60": "Según esta definición, y la definición amplia de “información personal” de la CCPA, podemos “vender información personal” sobre usted a nuestros proveedores u otros socios, como su información de contacto o ciertas combinaciones de información demográfica anónima o seudonimizada y de otro tipo. ",
    "p61": "Según la CPA, los residentes de Colorado tendrán derecho a saber qué información personal recopilan las empresas sobre ellos, el derecho a solicitar que las empresas eliminen su información personal y el derecho a optar por no vender su información personal. ",
    "p62": "Leyes de privacidad de datos de Connecticut: -",
    "p63": "Ley de Notificación de Violación de Datos de Connecticut: Esta ley requiere que las empresas notifiquen a los residentes de Connecticut si su información personal se ha visto comprometida en una violación de datos. ",
    "p64": "Ley de Protección de Datos del Consumidor de Virginia (CDPA), que es similar en algunos aspectos al RGPD. ",
    "p65": "Una ley sobre la privacidad de los datos de los estudiantes: esta ley se promulgó en 2016 y tiene como objetivo proteger la privacidad de los datos de los estudiantes. ",
    "p66": "Una ley sobre la confidencialidad de los números de seguro social: esta ley prohíbe a las empresas y agencias gubernamentales mostrar el número de seguro social de una persona en una tarjeta de identificación y utilizar el número como identificador principal, excepto según lo exija la ley.",
    "p67": "Una ley sobre el robo de identidad y la privacidad de datos: esta ley, que se promulgó en 2011, tipifica como delito el robo de identidad y exige que las empresas implementen medidas de seguridad razonables para proteger la información personal del acceso o divulgación no autorizados.",
    "p68": "Connecticut también está considerando una ley de privacidad integral similar a la Ley de Privacidad del Consumidor de California (CCPA) y el Reglamento General de Protección de Datos (GDPR) de la Unión Europea, que daría a los residentes el derecho a saber qué información personal las empresas recopilan sobre ellos, el derecho a ",
    "t2": "Categorías:",
    "p69": "Nombre, dirección de correo electrónico, dirección postal, número de teléfono",
    "p70": "Archivos de registro, incluida la dirección de Protocolo de Internet (IP), tipo de navegador, ISP, idioma del navegador, fecha y hora de su solicitud, sistema operativo, páginas de referencia/salida, datos de secuencia de clics, complementos, etc.",
    "p71": "información de navegación, como la fecha y hora en que visitó nuestro sitio web, la cantidad de páginas que vio, el tiempo en segundos que pasa en cada página y detalles de cualquier sitio web que visitó antes y/o después de participar en una de nuestras encuestas u otras investigaciones. ",
    "p72": "Datos demográficos autoinformados (es decir, edad, sexo, educación, etc.)",
    "p73": "Firmografía autoinformada (es decir, información relacionada con el empleo, como título y profesión, etc.)",
    "p74": "Información de perfil autoinformada (es decir, afiliación política, uso de tecnología, preferencias y propiedad del consumidor, etc.)",
    "p75": "Métricas del sistema que incluyen el estado de la encuesta (encuesta completada, finalizada, etc.) Duración del tiempo dedicado a una encuesta. ",
    "t3": "Categorías:",
    "p76": "Nombre, dirección de correo electrónico, dirección postal, número de teléfono",
    "p77": "Archivos de registro, incluida la dirección de Protocolo de Internet (IP), tipo de navegador, ISP, idioma del navegador, fecha y hora de su solicitud, sistema operativo, páginas de referencia/salida, datos de secuencia de clics, complementos, etc.",
    "p78": "información de navegación, como la fecha y hora en que visitó nuestro sitio web, la cantidad de páginas que vio, el tiempo en segundos que pasa en cada página y detalles de cualquier sitio web que visitó antes y/o después de participar en una de nuestras encuestas u otras investigaciones. ",
    "p79": "Datos demográficos autoinformados (es decir, edad, sexo, educación, etc.)",
    "p80": "Firmografía autoinformada (es decir, información relacionada con el empleo, como título y profesión, etc.)",
    "p81": "Información de perfil autoinformada (es decir, afiliación política, uso de tecnología, preferencias y propiedad del consumidor, etc.)",
    "p82": "Métricas del sistema que incluyen el estado de la encuesta (encuesta completada, finalizada, etc.) Duración del tiempo dedicado a una encuesta. ",
    "p83": "Si es residente de California/Colorado/Connecticut, también tiene los siguientes derechos especiales:",
    "p84": "Su derecho a “saber” y solicitar la eliminación",
    "p85": "Tiene derecho a conocer las categorías y datos personales específicos que hemos recopilado sobre usted. ",
    "p89": "Tiene derecho a solicitar la eliminación de la información personal que hemos recopilado o mantenemos.",
    "p90": "Para ejercer estos derechos contáctenos en info@opinion-nation.com o info@opinion-nation.com. ",
    "p91": "Tenga en cuenta que cualquier divulgación solicitada solo se aplicará al período de 12 meses anterior a la solicitud, y usted tiene derecho a solicitar la divulgación de su información personal dos veces en cualquier período de 12 meses.",
    "p92": "Su derecho a optar por no participar en la “venta” de su información",
    "p93": "Tiene derecho a optar por no participar en la venta de su información personal.",
    "p94": "Su derecho a la no discriminación",
    "p95": "Usted tiene derecho a no recibir un trato discriminatorio por parte de Opinion Nation por el ejercicio de los derechos de privacidad conferidos por la CCPA, lo que incluye, entre otros, negarle servicios, cobrarle precios o tarifas diferentes o brindarle un nivel o calidad diferente de ",
    "p96": "Su derecho a utilizar un agente autorizado",
    "p97": "Tiene derecho a designar un agente autorizado para realizar una solicitud en virtud de la CCPA en su nombre. ",
    "p98": "Proceso de verificación",
    "p99": "Si realiza una solicitud para acceder o eliminar su información, o para optar por no vender su información personal, podemos solicitarle información adicional para verificar su identidad. ",
    "t4": "Soporte de privacidad",
    "p100": "Para consultas o inquietudes sobre la política de privacidad de Opinion Nation, puede contactarnos en:",
    "p101": "Nación de opinión",
    "p102": "10251 Sparks Sub Rd",
    "p103": "Potosí, Misuri 63664",
    "p104": "Estados Unidos",
    "p105": "Correo electrónico:"
  }
}