{
  "header": {
    "home": "Heim",
    "about": "Um",
    "howitworks": "Wie es funktioniert",
    "rewards": "Belohnung",
    "contact": "Kontakt",
    "register": "Registrieren"
  },
  "home": {
    "title": "Willkommen bei Opinion Nation",
    "subtitle": "Opinion Nation ist eine Prämienplattform, auf der Sie an Online-Umfragen teilnehmen können.",
    "getstart": "Loslegen",
    "title2": "Wie es funktioniert",
    "subtitle2": "Die Teilnahme an Online-Umfragen mit Opinion Nation Surveys ist eine unterhaltsame und einfache Möglichkeit, bequem von zu Hause aus Geld oder Geschenkkarten zu verdienen.",
    "signup": "Melden Sie sich an",
    "p1": "Melden Sie sich ehrlich und mit genauen Informationen an.",
    "p2": " Es dauert weniger als eine Minute.",
    "completeprofile": "Vollständiges Profil",
    "p3": "Der erste Schritt zur Teilnahme an Online-Umfragen zur Belohnung ",
    "p4": "Bei Opinion Nation Surveys geht es darum, ein Profil zu erstellen",
    "takesurvey": "Nehmen Sie an Umfragen teil",
    "p5": "Sammeln Sie Punkte, indem Sie bezahlte Umfragen ausfüllen.",
    "p6": "Aufgaben und Angebote oder schauen Sie sich in Ihrer Freizeit Videos an",
    "earnrewards": "Verdienen Sie Belohnungen",
    "p7": "Tauschen Sie Punkte gegen Geschenkkarten ein. ",
    "p8": "Angebote und erhalten Sie Ihre Geschenke kostenlos",
    "joinrewards": "Lassen Sie sich für Ihre Meinung belohnen!",
    "p9": "Als Opinion Nation-Mitglied erhalten Sie jedes Mal, wenn Sie an einer Umfrage teilnehmen, Aufgaben erledigen oder einen Ihrer Freunde empfehlen, Punkte, die Sie gegen tolle Prämien einlösen können. ",
    "joinnow": "Jetzt beitreten"
  },
  "footer": {
    "getintouch": "In Kontakt kommen",
    "quicklinks": "Quicklinks",
    "howitworks": "Wie es funktioniert?",
    "about": "Um",
    "rewards": "Belohnung",
    "contact": "Kontakt",
    "company": "Unternehmen",
    "privacy": "Datenschutzrichtlinie",
    "termsofuse": "Nutzungsbedingungen",
    "cookiepolicy": "Cookie-Richtlinie",
    "social": "Soziale Links",
    "allseatreserved": "Alle Rechte vorbehalten."
  },
  "contact": {
    "getintouch": "In Kontakt kommen",
    "title": "Bereits Opinion Nation-Mitglied? ",
    "name": "Name",
    "subject": "Thema",
    "email": "Email",
    "message": "Nachricht schreiben",
    "submit": "Einreichen"
  },
  "register": {
    "firstName": "Vorname",
    "lastName": "Familienname, Nachname",
    "emai": "Email",
    "company": "Unternehmen",
    "policy1": "Ich habe es gelesen und bin damit einverstanden ",
    "policy2": "Bedingungen ",
    "policy3": " Und ",
    "policy4": "Datenschutzrichtlinie",
    "news": "Ich möchte Neuigkeiten zum Thema Annotation und Hypothese erhalten",
    "createAccount": "Benutzerkonto erstellen",
    "already": "Habe bereits ein Konto",
    "login": "Anmeldung"
  },
  "login": {
    "email": "Email",
    "password": "Passwort",
    "signin": "anmelden",
    "account": "Sie haben kein Konto?",
    "register": " Registrieren"
  },
  "about": {
    "p1": "Bei Opinion Nation würden wir gerne Ihre Meinung hören. ",
    "p2": "Wir verstehen vollkommen, dass Ihre Zeit kostbar und Ihre Meinung wertvoll ist. ",
    "t1": "Wie verwenden wir die Daten?",
    "p3": "Wir werden Sie nach Angaben zu Ihrer Person fragen, damit Sie sich als Diskussionsteilnehmer anmelden und an Online-Marktforschungsumfragen teilnehmen können.",
    "p4": "Wenn Sie sich anmelden, müssen Sie lediglich ein paar grundlegende Informationen wie Name und Alter eingeben. ",
    "p5": "Bitte seien Sie versichert, dass wir diese Daten niemals in individueller Form an Kunden weitergeben. ",
    "p6": "Wir erklären, dass wir Ihre Daten niemals an Direktmarketing-Agenturen weitergeben und auch nicht die Verwendung privater Daten für groß angelegte Marketingkampagnen unterstützen. ",
    "t2": "Was sind die Belohnungen?",
    "p7": "Sie erhalten eine Einladung zur Teilnahme an einer Umfrage von Opinion Nation. ",
    "p8": "Der erste Teil der Umfrage ist ein Screener. ",
    "p9": "Mit jeder Umfrage können Sie zwischen 20 und 250 Punkte sammeln. ",
    "t3": "Wir fangen gerade erst an!",
    "p10": "Zusätzlich zu unseren täglichen Umfragen können Sie an verschiedenen Wettbewerben, Quizzen und Umfragen teilnehmen. Wir entwickeln neue Möglichkeiten, Sie einzubinden, zu unterhalten und Ihnen Verdienstmöglichkeiten zu bieten!",
    "p11": "Möchten Sie durch die Beantwortung kurzer und einfacher Umfragen eine zweite Einnahmequelle erschließen? "
  },
  "howitwork": {
    "t1": "Ist Opinion Nation kostenlos?",
    "p1": "Ja, es ist völlig kostenlos. ",
    "t2": "Wie viel kann ich mit Online-Umfragen wirklich verdienen?",
    "p2": "Es hängt alles von der Zeit ab, die Sie für die Aufgabe aufwenden. ",
    "t3": "Wie kann ich meine Punkte einfordern?",
    "p3": "Wenn Sie Punkte sammeln, können Sie schnell das Mindestguthaben erreichen. ",
    "t4": "Was sind Opinion Nation-Punkte?",
    "p4": "Für jede Umfrage, an der Sie teilnehmen, erhalten Sie Punkte. ",
    "p5": "Wenn Sie diese Punkte gesammelt haben, können Sie diese gegen attraktive Geschenkkarten, Gutscheine und Angebote großer Marken (sowohl national als auch international) einlösen.",
    "t5": "Bekomme ich am Anfang irgendwelche Punkte?",
    "p6": "Ja, als Teil unserer Willkommensgeste bei Ihrer Teilnahme am Go Web Survey-Panel werden Sie mit 500 Punkten im Wert von Rs. belohnt. ",
    "t6": "Wofür kann ich meine Punkte einlösen?",
    "p7": "Aus unserem Prämienkatalog können Sie eine Prämie Ihrer Wahl auswählen. ",
    "t7": "Wie kann ich Mitglied werden?",
    "p8": "Sie können einfach auf die Registerkarte „Kostenlos starten“ oder „Anmelden“ klicken und die grundlegenden Informationen eingeben, um Mitglied zu werden.",
    "t8": "Warum sollte ich Opinion Nation-Mitglied werden?",
    "p9": "Als Mitglied können Sie an Umfragen teilnehmen und Ihre Meinung äußern. ",
    "t9": "Warum fragt Opinion Nation nach persönlichen Daten wie Name und Adresse?",
    "p10": "Wir fragen nach persönlichen Informationen wie Ihrem Namen, Ihrer Adresse, Ihrem Geschlecht, Ihrem Geburtstag und Ihrem Beschäftigungsstatus, um Sie besser den entsprechenden Marktforschungsprojekten zuzuordnen. ",
    "t10": "Wie kann ich an Umfragen auf Opinion Nation teilnehmen?",
    "p11": "Sobald Sie sich erfolgreich bei uns registriert haben, beginnen wir damit, Ihnen Einladungen zu Umfragen zu senden, die Ihren Interessen entsprechen. ",
    "t11": "Wie lange dauert das Ausfüllen einer Umfrage?",
    "p12": "Die Länge der Umfrage hängt vom Studientyp ab.",
    "t12": "Was passiert, wenn ich bei einer Umfrage technische Schwierigkeiten habe und warum passiert das?",
    "p13": "Für viele Kunden führen wir unterschiedliche Umfragen durch. ",
    "t13": "Wie viele Punkte erhalte ich für meine Teilnahme?",
    "p14": "Die Punkte können je nach Schwierigkeitsgrad von Umfrage zu Umfrage variieren. ",
    "t14": "Was sind Profilumfragen und wo finde ich sie?",
    "P15": "Auf Ihre Profilumfragen können Sie zugreifen, indem Sie auf die Registerkarte „Profilinformationen“ auf der linken Seite der Website klicken. Hier können Sie „Profilumfragen“ aktualisieren. "
  },
  "reward": {
    "p1": "Mit Opinion Nation können Sie sicher sein, dass Ihre Zeit sinnvoll genutzt wird. ",
    "t1": "Erhalten Sie einen Beitrittsbonus!",
    "p2": "Ja, das hast du richtig gehört! ",
    "t2": "Erstaunliche Belohnungen für Ihre Zeit und Meinungen",
    "p3": "Sie können sich darauf freuen, pro Umfrage zwischen 20 und 200 Punkte zu sammeln. ",
    "p4": "Gesammelte Punkte? ",
    "t3": "Wann kann ich meine Punkte einlösen?",
    "p6": "Sobald Sie 5000 Punkte gesammelt haben, können Sie eine Prämie im Wert von 100 $ anfordern.",
    "t4": "Wann erhalte ich meine Belohnung?",
    "p7": "Ihre Prämie wird Ihnen innerhalb von 5–7 Werktagen ab dem Datum der Anforderung per E-Mail zugesandt.",
    "t5": "Wofür kann ich meine Punkte einlösen?",
    "p8": "Sie können aus unserem unten aufgeführten Prämienkatalog eine Prämie Ihrer Wahl auswählen."
  },
  "cookie": {
    "p1": "Wenn Sie die Website besuchen, übertragen wir möglicherweise ein oder mehrere Cookies auf Ihren Computer. Hierbei handelt es sich um kleine Textdateien, die aus einer Folge alphanumerischer Zeichen bestehen. ",
    "p2": "Wenn Sie Cookies deaktivieren oder ablehnen, funktionieren die Dienste möglicherweise nicht ordnungsgemäß. ",
    "p3": "Geografischer Standort: Verwenden Sie die IP-Adresse Ihres Computers oder Geräts, um eine ungefähre Vorstellung davon zu bekommen, wo Sie sich befinden.",
    "p4": "Zeit, Dauer und Umfang der Nutzung: während der Nutzung des Dienstes (z. B. die Zeit, die zum Ausfüllen einer Umfrage benötigt wird) sowie die genutzten Features und/oder Funktionen.",
    "p5": "Beacons im Web: „Web Beacons“ (auch bekannt als „Pixel-Tags“ oder „Clear GIFs“) sind kleine transparente grafische Bilder, die in Verbindung mit Cookies verwendet werden, um die Dienste für unsere Benutzer auf der Grundlage einer Sammlung begrenzter Informationen zu verbessern und bereitzustellen ",
    "p6": "Informationen, die „optional erfasst“ werden: Sie erteilen uns die Erlaubnis, passiv Informationen über Ihre Online-Aktivitäten zu sammeln, indem Sie der Teilnahme zustimmen und optionales kontextbezogenes Tracking auf Ihrem Computer und/oder Mobilgerät installieren. ",
    "p7": "Wir können die von Ihnen besuchten Websites, die Zeit, die Sie auf ihnen besucht haben, die Zeit, die Sie damit verbracht haben, sie zu durchsuchen oder zu nutzen, die Wörter und Phrasen, die Sie in Suchmaschinen eingeben, die von Ihnen verwendeten Suchmaschinen sowie die Software und Anwendungen, die Sie zum Durchsuchen verwenden, nachverfolgen ",
    "p8": "Es können weitere Daten erfasst und gespeichert werden: Was ist das Ziel dieser Datenschutzerklärung und welche Verpflichtungen setzen wir Ihnen gegenüber in Sachen Datenschutz ein?",
    "p9": "Außerdem werden Ihre Datenschutzrechte dargelegt und erläutert, wie Sie durch die für Sie geltenden Gesetze geschützt werden können.",
    "p10": "Diese Websites sind nicht für Minderjährige konzipiert und wir sammeln nicht absichtlich Informationen über sie. ",
    "p11": "Es ist wichtig, dass Sie diese Datenschutzrichtlinie sowie alle zusätzlichen Datenschutzrichtlinien oder Hinweise zur fairen Verarbeitung lesen, die wir zu bestimmten Anlässen anbieten, wenn wir personenbezogene Daten über Sie erheben oder verarbeiten, um sicherzustellen, dass Sie verstehen, wie und warum wir Ihre Daten verwenden. "
  },
  "terms": {
    "t1": "Nutzungsbedingungen für Mitglieder:",
    "p1": "Durch die Anmeldung und aktive Nutzung des Opinion Nation-Programms stimmen Sie allen in dieser Vereinbarung dargelegten Bedingungen zu. Opinion Nation kann sich jederzeit dafür entscheiden, Teile dieser Vereinbarung zu bearbeiten, hinzuzufügen und/oder zu löschen und Änderungen ohne vorherige Benachrichtigung seiner Mitglieder vorzunehmen. Wir werden uns bemühen, alle unsere Mitglieder über die neuen und/oder geänderten Bedingungen zu informieren. Wenn eine Änderung für Sie nicht akzeptabel ist, besteht Ihre einzige Möglichkeit darin, diese Vereinbarung zu kündigen oder Berufung einzulegen. Ihre fortgesetzte Teilnahme am Opinion Nation-Programm nach der Veröffentlichung einer Änderung der Richtlinienmitteilung oder einer neuen Vereinbarung auf unserer Website stellt eine verbindliche Annahme der Änderung dar.",
    "t2": "Verantwortung der Mitglieder",
    "l1": "Sie müssen Englisch verstehen. Sie müssen mindestens 18 Jahre alt sein oder mit Einverständnis der Eltern mindestens 13 Jahre alt sein. Es können Anfragen gestellt werden, um Ihr Alter zu überprüfen.",
    "l2": "Auf unsere Anfrage oder bei Verdacht auf betrügerische Aktivitäten kann es erforderlich sein, dass Sie vor jeder Zahlung oder Bestellung einen Identitäts- und Adressnachweis erbringen. Zu den akzeptierten Ausweisdokumenten gehören: Amtlicher Führerschein, Geburtsurkunde, Reisepass oder die Steuererklärung des Vorjahres. Zu den akzeptierten Adressformen gehören: Rechnung eines Versorgungsunternehmens, Quittung über die Grundsteuer, Mietvertrag oder Post mit dem Namen des Antragstellers.",
    "l3": "Pro Person darf nur ein Konto geführt werden. Mehrere Konten pro Haushalt sind zulässig, zur Überprüfung Ihrer Identität kann jedoch eine Identitätsprüfung erforderlich sein. Bestimmte Bereiche der Website dürfen nur für ein Mitglied im Haushalt zugänglich sein.",
    "l4": "Sie dürfen sich NICHT über eine Proxy-IP anmelden oder anmelden. Die Anmeldung über Mobiltelefone und öffentliche Internetverbindungen (z. B. eine Schule, einen WLAN-Hotspot oder eine Bibliothek) ist zulässig, bestimmte Bereiche können jedoch eingeschränkt sein. Sie dürfen keine Spiele in einem Browser spielen, während Sie über ein Mobiltelefon mit www.Opinion Nation.com verbunden sind. Das Anfordern von Gewinnen oder Auszahlungen an öffentlichen Orten ist nicht gestattet.",
    "l5": "Sie können sich für Angebote nur im eigenen Namen anmelden und das Konto darf nur von einer Person genutzt werden. Andere Personen im Haushalt müssen ein eigenes Konto erstellen. Wenn Sie für Angebote eine Kreditkarte nutzen, muss die Kreditkarte auf Ihren Namen lauten und nicht auf den eines anderen!",
    "l6": "Sie tragen die alleinige Verantwortung für die Nutzung Ihres Opinion Nation-Kontos und dürfen niemand anderem die Nutzung oder den anderweitigen Zugriff auf Ihr Konto gestatten. Alle von Ihnen bei der Registrierung und dem Ausfüllen des Angebots bereitgestellten Informationen müssen Ihre eigenen sein und dürfen sich nicht auf andere Personen beziehen. Falsche Informationen, einschließlich, aber nicht beschränkt auf Adressen, Telefonnummern und Namen, stellen einen Betrugsversuch dar und wir behalten uns das Recht vor, Ihr Konto bis zur weiteren Untersuchung zu sperren.",
    "l7": "Alle von Ihnen bei der Registrierung und dem Ausfüllen des Angebots bereitgestellten Informationen müssen Ihre eigenen sein und dürfen sich nicht auf andere Personen beziehen. Falsche Informationen, einschließlich, aber nicht beschränkt auf: Adressen, Telefonnummern und Namen, stellen einen Betrugsversuch dar und wir behalten uns das Recht vor, Ihr Konto bis zur weiteren Untersuchung zu sperren.",
    "l8": "Es ist Ihnen nicht gestattet, in Ihrem Opinion Nation-Konto eine Internet-Voicemail/Internet-Telefonnummer zu verwenden.",
    "l9": "Sie können auf Opinion Nation keine Angebote wiederholen, die Sie auf anderen Websites abgeschlossen haben. Ebenso können Angebote nur einmal auf Opinion Nation abgeschlossen werden, sofern nicht anders angegeben. Zu den Kategorien, die mehrere Abschlüsse ermöglichen, gehören unter anderem tägliche Umfragen, tägliche Klicks und wiederkehrende Aufgaben.",
    "l10": "Es ist Ihnen nicht gestattet, Angebote direkt nach Erhalt der Gutschrift zu stornieren, noch ist es Ihnen gestattet, andere dazu zu ermutigen. Sie müssen alle Angebotsanforderungen erfüllen, um sich für eine Gutschrift zu qualifizieren. Eine vorzeitige Stornierung oder fehlerhafte Vervollständigung gilt als Betrug und kann zu einer Rückbuchung oder Sperrung Ihres Kontos führen.",
    "l11": "Es ist Ihnen nicht gestattet, vertrauliche Informationen, die Sie durch Umfragen erhalten, weiterzugeben oder zu nutzen. Sollte eine unbefugte Nutzung von Inhalten festgestellt werden, können rechtliche Schritte eingeleitet werden.",
    "l12": "Betrügerische Mitglieder sind auf Opinion Nation NICHT willkommen. Wir verlassen uns auf die Ehrlichkeit aller Parteien, um für alle Mitglieder von Vorteil zu bleiben. Um diese Ehrlichkeit zu gewährleisten, überwachen wir unsere Website nach besten Kräften genau auf Betrug und Missbrauch.",
    "l13": "Sollten Fälle von Betrug, Systemmissbrauch oder irgendeiner Art von Aktivität festgestellt werden, die Opinion Nation als unangemessen oder illegal erachtet, führt dies zur Kündigung des Kontos und möglichen rechtlichen Schritten. Alle Einnahmen (unabhängig davon, ob sie von den Werbetreibenden rückgängig gemacht wurden oder nicht) werden ohne Vorwarnung widerrufen und alle ausstehenden Bestellungen storniert.",
    "l14": "Jeder, der beim Betrügen und/oder Betrügen in irgendeiner Eigenschaft ertappt wird, wird wegen Verstoßes gegen diese Bedingungen angeklagt und ist daher nicht mehr durch diese geschützt.",
    "t3": "Verhältnis der Parteien",
    "p2": "Sie und Opinion Nation sind unabhängige Vertragspartner und durch nichts in dieser Vereinbarung entsteht eine Partnerschaft, ein Joint Venture, eine Agentur, ein Franchise, ein Handelsvertreter oder ein Arbeitsverhältnis zwischen Ihnen und Opinion Nation. Sie verstehen, dass Sie nicht befugt sind, im Namen von Opinion Nation Angebote abzugeben oder anzunehmen oder Zusicherungen abzugeben. Sie dürfen keine Erklärungen abgeben, weder auf einer von Ihnen verwalteten Website noch auf einer anderen Seite, die im Widerspruch zu den Bestimmungen dieses Abschnitts stehen. Sie allein sind für die Meldung und Zahlung etwaiger Steuern für das durch die Nutzung des Opinion Nation-Programms verdiente Geld verantwortlich. Aus Datenschutzgründen und zum Schutz unserer Marketingstrategien darf kein Teil der Website, E-Mails, Newsletter, Aktualisierungen, Vorlagen oder Werbeaktionen ohne vorherige Zustimmung in irgendeiner Weise reproduziert werden. Dies umfasst unter anderem die Verwendung von Opinion Nation-Bildern, Ideen, Texten, Begriffen oder anderen Informationen, die wir als urheberrechtlich geschütztes Material betrachten. Das Veröffentlichen/Posten/Zitieren eines Teils oder des gesamten Inhalts dieser Inhalte online oder offline mit jeglichen Mitteln oder Methoden ist untersagt.",
    "p3": "Wir garantieren nicht, dass ein Mitglied eine Gutschrift für Angebote erhält. Wir behalten uns das Recht vor, die Gutschrift eines Angebots aus verschiedenen Gründen zu verweigern, einschließlich, aber nicht beschränkt auf, Betrug, Systemmissbrauch und vorzeitige Kündigung. Sie machen alle Angebote auf freiwilliger Basis mit der Maßgabe, dass für die Zeit, die Sie mit dem Ausfüllen von Angeboten verbringen, keine Gutschrift garantiert wird. Die Zahlung aus Angeboten erfolgt erst nach Überprüfung, ob abgeschlossene Angebote validiert wurden und das/die Angebot(e) vom Werbetreibenden bezahlt wurde(n). Opinion Nation wird niemals als zahlungspflichtig gegenüber einem Mitglied betrachtet. Es kommt gelegentlich zu Verzögerungen beim Erhalt von Provisionen von den Werbetreibenden. Durch die Teilnahme am Opinion Nation-Programm verstehen und erkennen die Mitglieder an, dass keine Zahlung erfolgt, bis Opinion Nation diese Zahlung von seinen Werbetreibenden erhalten hat.",
    "t4": "Spam",
    "p4": "Wir glauben nicht an Spam; Opinion Nation sendet Ihnen gelegentlich regelmäßig E-Mails mit Informationen zu Website-Updates und -Wartung. Wir versenden diese Newsletter nur, wenn Sie als solcher abonniert sind und Sie können sich auf Ihrer Kontoverwaltungsseite oder durch Klicken auf den Abmeldelink in einer der gesendeten E-Mails abmelden. Sie dürfen Ihre Empfehlungslinks nicht durch unerwünschte E-Mails (z. B. SPAMMING), Newsgroup-Beiträge oder andere Methoden der Massenkommunikation bewerben. Die Nichteinhaltung hat die sofortige Kündigung Ihrer Mitgliedschaft bei Opinion Nation zur Folge und kann eine rechtliche Verfolgung zur Folge haben. Opinion Nation setzt die Anti-Spamming-Gesetze strikt durch. Spam ist ein Bundesverbrechen; Jedes Mitglied, das beim Spam-Versand erwischt wird, wird nicht nur mit sofortiger Wirkung seines Kontos gekündigt und verliert alle bisherigen, gegenwärtigen und zukünftigen Einnahmen, sondern wird auch für Spam-Versand haftbar gemacht, da wir mit allen Behörden und Ermittlungen kooperieren, die sich aus dem oben genannten Vorfall ergeben könnten.",
    "t5": "Betrug",
    "p5": "Die Verwendung betrügerischer Informationen zur Vervollständigung von Angeboten und/oder die Vervollständigung von Angeboten mit betrügerischer Absicht führt zur fristlosen Löschung des Kontos des Mitglieds und zum Verzicht auf alle Gelder auf dem Konto. Betrug umfasst unter anderem Folgendes: Verwendung gestohlener Kreditkarten zum Ausfüllen von Angeboten; Verwendung falscher Informationen zur Vervollständigung von Angeboten; Nutzung fremder Informationen zur Vervollständigung von Angeboten; Verwendung von Prepaid-Geschenk- und/oder Kreditkarten zur Vervollständigung von Angeboten; das gleiche Angebot mehrmals abschließen; Stornierung von Angeboten und/oder Testversionen vor Erhalt des Produkts und/oder der Dienstleistung. Mehrfachanmeldungen durch ein einzelnes Mitglied führen zur sofortigen Kündigung aller beteiligten Konten. Opinion Nation behält sich das Recht vor, gegen eine Person Anklage zu erheben, um erhaltene Einnahmen zurückzufordern. Wir verfügen über ein strenges Anti-Cheat-System, das das Betrügen extrem erschwert. Wenn jedoch jemand dabei erwischt wird, wie er betrügt oder dies versucht, behalten wir uns das Recht vor, das Konto des Mitglieds zu sperren, was zum Verlust aller Einnahmen führt.",
    "t6": "Aufträge",
    "p6": "Opinion Nation ist nicht verantwortlich für Prämien, die über Amazon oder andere Händler über unsere Prämiengalerie eingelöst werden. Mitglieder sind dafür verantwortlich, die Produkt- und Verkäuferinformationsseite auf Amazon zu überprüfen, bevor sie über unsere Prämiengalerie bestellen. Wir stellen auf allen Produktseiten in der Prämiengalerie Links zu Amazon-Produkten bereit. Das auf der Bestellseite angezeigte voraussichtliche Lieferdatum ist eine ungefähre Berechnung der Zeit, die für die Lieferung Ihrer Bestellung benötigt wird, basierend auf den Informationen, die wir in unserem System haben. Es handelt sich nicht um einen garantierten Liefertermin und Mitglieder sollten die genauen Termine auf der Produktseite bei Amazon nachlesen. Sollte ein Artikel beschädigt oder verspätet sein, werden wir in Ihrem Namen Amazon kontaktieren. Wir können keine Rückerstattung oder einen Umtausch veranlassen, bis dies mit Amazon abgeschlossen ist.",
    "t7": "Inaktive Mitgliedskonten",
    "p7": "Die Mitgliedschaft bei Opinion Nation ist kostenlos: Es fallen keine Gebühren für die Mitgliedschaft oder das Sammeln von Punkten an. Wenn Sie sich länger als vier (4) aufeinanderfolgende Monate nicht in Ihr Konto auf der Website einloggen, behält sich Opinion Nation das Recht vor, alle verbleibenden Punkte zu sperren. Die gesperrten Punkte sind wieder verfügbar, sobald Sie sich anmelden und die gleiche Anzahl an Punkten sammeln, indem Sie neue Mitglieder empfehlen oder Angebote abschließen. Sie können die gesperrten Punkte einlösen, sobald sie freigeschaltet werden. Neu gesammelte Punkte auf aktiven Konten können jederzeit eingelöst werden. Als aktiv gilt die Anmeldung auf der Website mindestens einmal in einem Zeitraum von vier (4) Monaten.",
    "t8": "Haftungsbeschränkung",
    "p8": "Opinion Nation haftet nicht für entgangenen Gewinn, entgangene Geschäftsmöglichkeiten oder andere indirekte, besondere, strafende, zufällige oder Folgeschäden, die sich aus dieser Vereinbarung und dem Opinion Nation-Programm ergeben oder damit in Zusammenhang stehen, selbst wenn Opinion Nation auf die Möglichkeit hingewiesen wurde solche Schäden. Die Bestimmungen dieses Abschnitts gelten auch nach Beendigung oder Ablauf der Vereinbarung.",
    "t9": "Haftungsausschluss",
    "p9": "Opinion Nation haftet zu keinem Zeitpunkt für irgendetwas, das sich aus der Nutzung des Kontos eines Mitglieds ergibt. Dazu gehören unter anderem Folgendes: Sperrung oder Kündigung eines Kontos, Verbreitung von Informationen über ein Konto, gegen ein Mitglied eingeleitete Gerichtsverfahren oder etwaige Schäden (tatsächliche oder Folgeschäden) aus Klagen, Verlusten, Urteilen, Prozesskosten , Anwaltskosten und alle anderen Konsequenzen. Opinion Nation ist lediglich ein Vermittler zwischen Mitgliedern und Werbetreibenden und gewährleistet oder unterstützt weder Produkte oder Dienstleistungen, die auf Opinion Nation beworben werden. Die Mitglieder tragen die alleinige Verantwortung für alle Konsequenzen von Entscheidungen, die in Bezug auf die Websites von Partnern getroffen werden.",
    "t10": "Nicht-Verantwortung",
    "p10": "Opinion Nation ist nicht für Benutzer/Mitglieder verantwortlich und kann den Dienst für jeden Benutzer/Mitglied nach eigenem Ermessen jederzeit und ohne Vorankündigung kündigen. Nach der Kündigung übernimmt Opinion Nation keine weitere Verantwortung gegenüber früheren oder gegenwärtigen Benutzern/Mitgliedern.",
    "t11": "Beendigung",
    "p11": "Die Kündigung des Kontos eines Mitglieds bedeutet den Verlust des Privilegs, ein neues Konto zu erstellen. Es ist nur ein Konto pro Person zulässig; Wenn mehr als ein Konto für dieselbe Person erstellt wird, gilt dies als Betrug und beide Konten werden gelöscht, wobei sämtliche Gelder verfallen. Mitglieder sind verpflichtet, bei der Anmeldung wahrheitsgemäße und genaue Kontoinformationen anzugeben und ihre Kontoinformationen stets auf dem neuesten Stand zu halten. Wenn sich herausstellt, dass ein Mitglied unvollständige, ungenaue oder falsche Kontoinformationen hat, kann sein Konto fristlos gekündigt werden. Mitglieder können ihre Nutzung von Opinion Nation jederzeit kündigen, indem sie ein entsprechendes Support-Ticket senden. Diese gekündigten Konten verlieren alle potenziellen Vorteile, die mit der Website verbunden sind, einschließlich, aber nicht beschränkt auf, gesammelte Punkte und angeforderte Preise. Opinion Nation wird Mitgliedern, deren Konten gekündigt und/oder gesperrt wurden, nichts anbieten oder schulden. Opinion Nation behält sich das Recht vor, das Konto zu kündigen und Bestellungen von allen Mitgliedern zurückzuhalten, bei denen davon ausgegangen wird, dass sie betrügerisch Angebote abgeschlossen haben, unabhängig davon, wie unbedeutend das Ausmaß des Betrugs ist.",
    "t12": "Änderungen dieser Vereinbarung",
    "p12": "Bitte beachten Sie, dass sich diese Bedingungen von Zeit zu Zeit ändern können. Wir gehen davon aus, dass es sich bei den meisten Änderungen um geringfügige Änderungen handelt, gelegentlich kann es jedoch zu größeren Änderungen kommen. Unabhängig davon werden wir diese Änderungen auf dieser Seite veröffentlichen. Obwohl wir uns das Recht vorbehalten, diese Vereinbarung ohne vorherige Ankündigung zu ändern, werden wir uns bemühen, alle Mitglieder über die neuen und/oder geänderten Bedingungen zu informieren. Wenn Sie die Änderungen aus irgendeinem Grund nicht akzeptieren, müssen Sie uns kontaktieren und Ihr Konto wird entfernt.",
    "t13": "Datenschutzrichtlinie",
    "p13": "Bei Opinion Nation sind wir bestrebt, innovative Dienste zu entwickeln, um unseren Benutzern einen besseren Service zu bieten. Wir sind uns bewusst, dass Datenschutz ein wichtiges Thema ist. Deshalb gestalten und betreiben wir unsere Dienste unter Berücksichtigung des Schutzes Ihrer Privatsphäre. Weitere Informationen finden Sie in unserer separaten Datenschutzerklärung, die Sie unter https://Opinion Nation.com/privacy-policy finden."
  },
  "privacy": {
    "t1": "Letzte Aktualisierung: 10. Januar 2023",
    "l1": "Übersicht",
    "p1": "Dieses Dokument legt die Datenschutzrichtlinien von Opinion Nation, seinen Websites und mobilen Anwendungen sowie die Einhaltung spezifischer nationaler und internationaler Gerichtsbarkeiten (einschließlich der Datenschutzbestimmungen und -gesetze) fest. Mit der Veröffentlichung dieses Dokuments werden alle vorherigen Datenschutzrichtlinien – stillschweigend, mündlich oder schriftlich – außer Kraft gesetzt.",
    "l2": "Informationen zur Organisation",
    "p2": "Moderne Informations- und Kommunikationstechnologien spielen eine grundlegende Rolle in den Aktivitäten von Opinion Nation. Opinion Nation hat seinen Sitz in den Vereinigten Staaten und die folgende Postanschrift:",
    "p3": "23 Dwyer Drive,",
    "p4": "23 Dwyer Drive,",
    "p5": "Ontario, Kanada",
    "p6": "Opinion Nation kann per E-Mail unter info@Opinion Nation.com erreicht werden",
    "l3": "Anonymer Zugriff",
    "p7": "Besucher können auf die Homepages der Website/Anwendung zugreifen und Websites/Anwendungen durchsuchen, ohne persönliche Daten preiszugeben.",
    "l4": "Dienste und Links",
    "p8": "Opinion Nation-Websites ermöglichen die Kommunikation mit anderen Besuchern und veröffentlichen Informationen, auf die andere Besucher zugreifen können. Die Kommunikation über diese Beiträge ist freiwillig. Alle übermittelten Informationen unterliegen der Verantwortung und dem Ermessen des Einzelnen und können von anderen Besuchern gesammelt werden. Opinion Nation-Websites können Links zu externen Web-/Mobildienstanbietern enthalten. Opinion Nation ist nicht verantwortlich für den Inhalt, die Richtigkeit oder die Datenschutzrichtlinien von Web-/Mobildiensten Dritter.",
    "l5": " Automatische Datenerfassung",
    "p9": "Opinion Nation kann Informationen von Ihrem Computer, Mobiltelefon oder einem anderen Zugriffsgerät sammeln. Zu den an uns gesendeten Informationen gehören unter anderem Daten zu den Seiten, auf die Sie zugreifen, die IP-Adresse Ihres Computers, Verweisdaten, Gerätekennungen, die Art des von Ihnen verwendeten Betriebssystems, Ihr Standort (GPS) und Informationen zum Mobilfunknetz , Standard-Webprotokolldaten und andere Informationen. Zu den Webprotokolldaten gehören der von Ihnen verwendete Browsertyp und der Datenverkehr zu und von unserer Website, um Trends zu ermitteln, die Website zu verwalten, Benutzerbewegungen insgesamt zu verfolgen und allgemeine demografische Informationen für die Gesamtnutzung zu sammeln. Automatisierte Entscheidungsfindung wird verwendet, um die Wahrscheinlichkeit betrügerischer Aktivitäten zu bestimmen, einschließlich der Duplizierung von Befragten und der Verwendung von Proxys. Automatisch erfasste Daten können zum Zweck der Betrugsprävention an externe Datenverarbeiter gesendet werden.",
    "l6": "Datenerhebung und Zweck",
    "p10": "Wir können die von Ihnen bereitgestellten oder bereitgestellten personenbezogenen Daten verwenden, um Ihnen E-Mail-Benachrichtigungen mit Einladungen zur Teilnahme an Werbeaktionen zu senden, einschließlich, aber nicht beschränkt auf Angebote und Marktforschungsumfragen, die von unseren Kunden und/oder Partnern angeboten werden. Ihre Teilnahme an diesen Möglichkeiten ist völlig freiwillig und Sie können sich jederzeit vom Erhalt von Werbe-E-Mails abmelden. Opinion Nation wendet eine strikte E-Mail-Richtlinie gegen das Versenden unerwünschter E-Mails an. Sie können sich abmelden, indem Sie Ihre E-Mail-Einstellungen im Abschnitt „Konto bearbeiten/Einstellungen bearbeiten“ ändern. Bitte beachten Sie, dass die Abmeldung von Werbe-E-Mails Sie nicht davon entbindet, administrative E-Mails über Änderungen Ihres Kontostatus und Mitgliedschaftsstatus sowie Aktualisierungen Ihrer Datenschutzrichtlinien und Allgemeinen Geschäftsbedingungen zu erhalten.",
    "p11": "Darüber hinaus können wir personenbezogene Daten und soziodemografische Informationen, die wir von Ihnen sammeln, zu folgenden Zwecken an Marktforschungsunternehmen Dritter weitergeben Erleichterung Ihrer Teilnahme an einer Umfrage(n); Und Offenlegung solcher Datenelemente an Kunden Dritter-Marktforschungsunternehmen für Zielgruppenmessungsdienste; Und Anhängen solcher Datenelemente an abgeschlossene Kundenumfragen und Übermitteln der angehängten Umfragedaten an Kunden von Marktforschungsunternehmen Dritter zu Analyse- oder Forschungszwecken; Und Andere Verwendungszwecke, wie in deren Datenschutzrichtlinie dargelegt.,",
    "p12": "Wir können personenbezogene Daten und soziodemografische Informationen auch für verschiedene Zwecke mit Partnern teilen, einschließlich, aber nicht beschränkt auf die Aufdeckung und Verhinderung von Betrug, Urheberrechtsverletzungen, Datenvalidierung, Erfüllung von Anreizen oder Prämien (falls zutreffend), Identifizierung von Befragten für Umfragen zur erneuten Kontaktaufnahme, oder Kommunikation, Datenbankabgleich, Datenanhang, Codierung, Datensegmentierung und/oder Entwicklung von Dateneinblicken in Bezug auf Umfrageteilnehmer, jedoch nicht für Marketingzwecke.",
    "p13": "Wenn Sie Anspruch auf eine von einem Kunden angebotene Kundenumfrage haben, wird der Kunde Sie nicht direkt kontaktieren, sondern uns Ihre eindeutige Identifikationsnummer und einen Umfragelink zur Verfügung stellen und wir ermöglichen Ihnen die Teilnahme an der spezifischen Kundenumfrage. Im Zusammenhang mit der Weitergabe Ihrer Daten an einen Kunden können Ihre Daten außerhalb Ihres Wohnsitzlandes, einschließlich, aber nicht beschränkt auf die Vereinigten Staaten, übertragen und gespeichert werden. Durch die Zustimmung zu dieser Datenschutzrichtlinie stimmen Sie der Verarbeitung zu Export Ihrer persönlichen Daten, wie in diesem Abschnitt beschrieben. Wenn Sie Fragen zu dieser Datenfreigabe haben, senden Sie bitte ein Support-Ticket über unser Support-System. Der Zugriff auf die erfassten personenbezogenen Daten ist auf Anfrage möglich, indem Sie ein Support-Ticket über unser Support-System einsenden. Sie können sich abmelden, indem Sie auf unserer Support-Seite die Kategorie „Datenschutz“ auswählen und Ihre Anfrage senden. Wenn Sie sich abmelden, liegt es in unserer Verantwortung, die jeweiligen Drittmarktforschungsunternehmen zu informieren. Bitte beachten Sie, dass Opinion Nation allein für die Verwaltung aller Opt-out-Anfragen verantwortlich und haftbar ist.",
    "p14": "Wir behalten uns das Recht vor, Ihre Identität im Rahmen des Datenschutzes an andere weiterzugeben, um weitere betrügerische Aktivitäten zu verhindern. Möglicherweise erhalten wir auch Informationen über Sie von Dritten, beispielsweise von Identitätsprüfungsdiensten.",
    "l7": "Weitergabe und Cookies",
    "p15": "Opinion Nation verwendet Cookies und ähnliche Technologien, um Sie zu erkennen, wenn Sie unsere Websites besuchen. Unsere Cookie-Richtlinie erklärt, was diese Technologien sind und warum wir sie verwenden, sowie Ihre Rechte, unsere Nutzung dieser Technologien zu kontrollieren. Lesen Sie unsere Cookie-Richtlinie ",
    "p16": "Cookie-Richtlinie",
    "l8": "Privatsphäre von Kindern",
    "p17": "Opinion Nation erhebt wissentlich keine personenbezogenen Daten von Personen unter 16 Jahren in der EU und unter 13 Jahren außerhalb der EU. Minderjährige zwischen 16 und 18 Jahren in der EU und zwischen 13 und 18 Jahren außerhalb der EU dürfen nur mit Erlaubnis der Eltern auf die Dienste der Website zugreifen. Es liegt in der Verantwortung des Einzelnen und der Eltern, sicherzustellen, dass diese Genehmigungen eingeholt werden. Es ist möglich, dass wir durch Betrug oder Täuschung Informationen erhalten, die uns gegeben wurden oder sich auf Kinder unter 16 Jahren in der EU und unter 13 Jahren außerhalb der EU beziehen. Wenn uns dies mitgeteilt wird und wir die Informationen überprüft haben, werden wir die Informationen unverzüglich von unseren Servern löschen.",
    "l9": "Offenlegung",
    "p18": "Sofern hierin nicht anders dargelegt, gibt Opinion Nation personenbezogene Daten nicht ohne Ihre Zustimmung an Tochtergesellschaften oder andere Organisationen weiter, oder wenn aus den Umständen vernünftigerweise abgeleitet werden kann, dass Sie der Weitergabe an Dritte zustimmen. Opinion Nation versucht, die Informationen, die es Dritten zur Verfügung stellt, auf die Informationen zu beschränken, die diese benötigen, um Opinion Nation bei der Bereitstellung von Waren und Dienstleistungen für Sie zu unterstützen.",
    "l10": "Werbung Dritter",
    "p19": "Die Websites und E-Mails von Opinion Nation enthalten Links zu verschiedenen anderen Websites, die nicht unser Eigentum sind. Während Opinion Nation alle Anstrengungen unternimmt, um sicherzustellen, dass unsere Werbetreibenden klare und vollständige Datenschutzrichtlinien veröffentlichen und angemessene Datenpraktiken einhalten, gelten für jede dieser Websites/Anwendungen Datenschutzrichtlinien, die von denen von Opinion Nation abweichen können. Die Datenschutzpraktiken anderer Websites/Anwendungen und Unternehmen fallen nicht unter diese Richtlinie. Bitte beachten Sie, dass wir nicht für die Datenschutzpraktiken dieser anderen Websites/Anwendungen verantwortlich sind. Wir empfehlen Ihnen, beim Verlassen unserer Website/Anwendung aufmerksam zu sein und die Datenschutzerklärungen aller Websites zu lesen, die personenbezogene Daten sammeln.",
    "p20": "Opinion Nation kann nicht persönlich identifizierbare Informationen, die über den Dienst gesammelt wurden, in aggregierter, anonymer Form an Werbetreibende oder andere Dritte weitergeben, damit diese besser beurteilen können, welche Produkte und Dienstleistungen für verschiedene Segmente der Benutzerbasis am attraktivsten sind. Opinion Nation gibt Ihren Vor-/Nachnamen, Ihre Adresse, E-Mail-Adresse oder andere persönliche Daten nicht an diese Dritten weiter, es sei denn, Sie erteilen Ihre ausdrückliche Zustimmung.",
    "l11": "Vertraulichkeit und Sicherheit",
    "p21": "Opinion Nation nutzt bei der Übermittlung personenbezogener Daten keine sicheren Übermittlungsmethoden.",
    "p22": "Opinion Nation hat Sicherheitsrichtlinien, Regeln und technische Maßnahmen implementiert, um die personenbezogenen Daten vor unbefugtem Zugriff, missbräuchlicher Verwendung oder Offenlegung, unbefugter Änderung und unrechtmäßiger Zerstörung oder versehentlichem Verlust zu schützen.",
    "p23": "Die Mitarbeiter und Datenverarbeiter von Opinion Nation, die Zugriff auf die Verarbeitung personenbezogener Daten haben oder an deren Verarbeitung beteiligt sind, sind verpflichtet, die Vertraulichkeit der personenbezogenen Daten der Besucher zu wahren.",
    "p24": "Opinion Nation gibt personenbezogene Daten nicht an staatliche Institutionen und Behörden weiter, es sei denn, dies ist gesetzlich vorgeschrieben.",
    "l12": "Ihre Rechte",
    "p25": "Wir haben die Rechte zusammengefasst, die Ihnen gemäß der DSGVO für betroffene Personen in der EU zustehen. Einige der Rechte sind komplex und nicht alle Details sind in unseren Zusammenfassungen enthalten. Dementsprechend sollten Sie die relevanten Gesetze und Leitlinien der Regulierungsbehörden lesen, um eine vollständige Erläuterung dieser Rechte zu erhalten. Ihre Daten sind weder gesetzlich noch vertraglich vorgeschrieben oder für einen Vertragsabschluss erforderlich.",
    "p26": "Ihre wichtigsten Rechte nach dem Datenschutzrecht sind:",
    "p27": "(a) das Recht auf Zugang;",
    "p28": "(b) das Recht auf Berichtigung;",
    "p29": "(c) das Recht auf Löschung;",
    "p30": "(d) das Recht, die Verarbeitung einzuschränken;",
    "p31": "(e) das Recht, der Verarbeitung zu widersprechen;",
    "p32": "(f) das Recht auf Datenübertragbarkeit;",
    "p33": "(g) das Recht, sich bei einer Aufsichtsbehörde zu beschweren; Und",
    "p34": "(h) das Recht, die Einwilligung zu widerrufen.",
    "p35": "Sie haben das Recht auf Bestätigung darüber, ob wir Ihre personenbezogenen Daten verarbeiten oder nicht, und, sofern wir dies tun, auf Zugang zu den personenbezogenen Daten sowie auf bestimmte zusätzliche Informationen. Diese zusätzlichen Informationen umfassen Einzelheiten zu den Zwecken der Verarbeitung, den Kategorien der betroffenen personenbezogenen Daten und den Empfängern der personenbezogenen Daten. Die Rechte und Freiheiten anderer bleiben davon unberührt. Sie können auf Ihre persönlichen Daten zugreifen, indem Sie https://www.Opinion Nation.com/login/ besuchen.",
    "p36": "Sie haben das Recht, etwaige unrichtige personenbezogene Daten über Sie berichtigen zu lassen und, unter Berücksichtigung der Zwecke der Verarbeitung, etwaige unvollständige personenbezogene Daten über Sie vervollständigen zu lassen.",
    "p37": "Unter bestimmten Umständen haben Sie das Recht auf unverzügliche Löschung Ihrer personenbezogenen Daten. Zu diesen Umständen gehören: a) die personenbezogenen Daten sind für die Zwecke, für die sie erhoben oder anderweitig verarbeitet wurden, nicht mehr erforderlich; b) Sie widerrufen Ihre Einwilligung zur einwilligungsbasierten Verarbeitung; c) Sie widersprechen der Verarbeitung gemäß bestimmten Regeln des geltenden Datenschutzrechts; d) die Verarbeitung dient Direktmarketingzwecken; e) und die personenbezogenen Daten unrechtmäßig verarbeitet wurden. Es bestehen jedoch Ausschlüsse vom Recht auf Löschung. Zu den allgemeinen Ausschlüssen zählen Fälle, in denen die Verarbeitung erforderlich ist: a) zum Zweck der Marktforschung, an der Sie teilgenommen haben; b) zur Erfüllung einer gesetzlichen Verpflichtung; c) zum Zweck der Betrugsprävention; oder d) zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.",
    "p38": "Unter bestimmten Umständen haben Sie das Recht, die Verarbeitung Ihrer personenbezogenen Daten einzuschränken. Diese Umstände sind: Sie bestreiten die Richtigkeit der personenbezogenen Daten; die Verarbeitung ist unrechtmäßig, Sie lehnen die Löschung jedoch ab; wir die personenbezogenen Daten für die Zwecke unserer Verarbeitung nicht länger benötigen, Sie jedoch personenbezogene Daten zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen; und Sie haben Einspruch gegen die Verarbeitung eingelegt, bis die Überprüfung dieses Einspruchs abgeschlossen ist. Sofern die Verarbeitung auf dieser Grundlage eingeschränkt wurde, dürfen wir Ihre personenbezogenen Daten weiterhin speichern. Eine anderweitige Verarbeitung erfolgt jedoch nur: mit Ihrer Einwilligung; zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen; zum Schutz der Rechte einer anderen natürlichen oder juristischen Person; oder aus Gründen eines wichtigen öffentlichen Interesses.",
    "p39": "Sie haben das Recht, aus Gründen, die sich auf Ihre besondere Situation beziehen, unserer Verarbeitung Ihrer personenbezogenen Daten zu widersprechen, jedoch nur insoweit, als die Rechtsgrundlage für die Verarbeitung darin besteht, dass die Verarbeitung erforderlich ist für: die Erfüllung einer Aufgabe, die in durchgeführt wird das öffentliche Interesse oder die Ausübung einer uns übertragenen offiziellen Autorität; oder die Zwecke der berechtigten Interessen, die wir oder ein Dritter verfolgen. Wenn Sie einen solchen Widerspruch einlegen, werden wir die Verarbeitung der personenbezogenen Daten einstellen, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.",
    "p40": "Sie haben das Recht, unserer Verarbeitung Ihrer personenbezogenen Daten für Direktmarketingzwecke (einschließlich Profiling für Direktmarketingzwecke) zu widersprechen. Legen Sie einen solchen Widerspruch ein, werden wir Ihre personenbezogenen Daten nicht mehr zu diesem Zweck verarbeiten.",
    "p41": "Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, unserer Verarbeitung Ihrer personenbezogenen Daten zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken zu widersprechen, es sei denn, die Verarbeitung ist für die Erfüllung einer Aufgabe im öffentlichen Interesse erforderlich.",
    "p42": "Soweit die Rechtsgrundlage für unsere Verarbeitung Ihrer personenbezogenen Daten ist:",
    "p43": "(a) Einwilligung; oder",
    "p44": "(b) dass die Verarbeitung für die Erfüllung eines Vertrags, dessen Vertragspartei Sie sind, oder um auf Ihren Wunsch hin vorvertragliche Maßnahmen zu ergreifen, erforderlich ist und diese Verarbeitung mithilfe automatisierter Verfahren erfolgt, haben Sie das Recht darauf Sie erhalten von uns Ihre personenbezogenen Daten in einem strukturierten, gängigen und maschinenlesbaren Format. Dieses Recht gilt jedoch nicht, soweit es die Rechte und Freiheiten anderer beeinträchtigen würde.",
    "p45": "Wenn Sie der Meinung sind, dass unsere Verarbeitung Ihrer personenbezogenen Daten gegen Datenschutzgesetze verstößt, haben Sie das Recht, eine Beschwerde bei einer für den Datenschutz zuständigen Aufsichtsbehörde einzureichen. Sie können dies in dem EU-Mitgliedstaat Ihres gewöhnlichen Aufenthalts, Ihres Arbeitsplatzes oder des Ortes des mutmaßlichen Verstoßes tun.",
    "p46": "Soweit die Rechtsgrundlage für unsere Verarbeitung Ihrer personenbezogenen Daten eine Einwilligung ist, haben Sie das Recht, diese Einwilligung jederzeit zu widerrufen. Durch den Widerruf wird die Rechtmäßigkeit der bis zum Widerruf erfolgten Verarbeitung nicht berührt.",
    "p47": "Besucher aus anderen Gebieten als der EU können Zugriff auf ihre eigenen spezifischen persönlichen Daten beantragen, die von Opinion Nation gesammelt werden, indem sie den Abschnitt mit den Mitgliedskontoinformationen auf der Opinion Nation-Website besuchen: https://www.Opinion Nation.com/profile/",
    "p48": "Für den Zugriff auf personenbezogene Daten kann ein Identitätsnachweis erforderlich sein. Der Zugriff auf personenbezogene Daten erfolgt unentgeltlich. Personenbezogene Daten können angefochten oder aktualisiert werden und gegebenenfalls werden die Daten vervollständigt, gelöscht, berichtigt oder geändert. Opinion Nation behält sich das Recht vor, den Zugriff auf personenbezogene Daten zu verweigern. In einem solchen Fall wird die Ablehnung begründet.",
    "p49": "Sie können Ihr Konto über unsere Website schließen. Wenn Sie Ihr Konto schließen, markieren wir Ihr Konto in unserer Datenbank als „Geschlossen“, behalten Ihre Kontoinformationen jedoch in unserer Datenbank. Dies ist notwendig, um Betrug oder Missbrauch der Website zu verhindern, indem sichergestellt wird, dass Personen, die versuchen, Betrug oder Missbrauch der Website zu begehen, der Entdeckung nicht dadurch entgehen können, dass sie einfach ihr Konto schließen und ein neues Konto eröffnen. Wenn Sie jedoch Ihr Konto schließen, werden Ihre personenbezogenen Daten von uns nicht für weitere Zwecke verwendet oder an Dritte verkauft oder weitergegeben, es sei denn, dies ist zur Betrugsprävention und zur Unterstützung der Strafverfolgung erforderlich oder gesetzlich vorgeschrieben.",
    "l13": "Internationale Datenübertragungen",
    "p50": "Wir sind international tätig und können Informationen über Sie in jede Gerichtsbarkeit übermitteln, in der wir geschäftlich tätig sind, einschließlich der Vereinigten Staaten. Wenn Sie unsere Websites nutzen, erkennen Sie an, dass wir möglicherweise Informationen über Sie wie in dieser Richtlinie beschrieben übertragen.",
    "p51": "Wir übermitteln Ihre personenbezogenen Daten für alle in dieser Richtlinie genannten Zwecke an alle unsere Tochtergesellschaften, verbundenen Unternehmen, Dienstleister und Geschäftspartner, die sich möglicherweise außerhalb der Gerichtsbarkeit befinden, in der Sie ansässig sind. Die Gesetze in diesen Gerichtsbarkeiten bieten möglicherweise nicht das gleiche Datenschutzniveau wie die Gesetze in Ihrem Land. Wir werden Ihre persönlichen Daten jedoch so behandeln, dass sie den in dieser Richtlinie beschriebenen Schutzmaßnahmen unterliegen.",
    "p52": "Wenn wir personenbezogene Daten, die der Datenschutz-Grundverordnung unterliegen, an Unternehmen mit Sitz außerhalb des Europäischen Wirtschaftsraums („EWR“) übermitteln, stützen wir uns auf eine geeignete Rechtsgrundlage, wie zum Beispiel geeignete Schutzmaßnahmen, zu denen auch die Standardvertragsklauseln gehören könnten, die verbindlich sind Unternehmensregeln, das EU-US Privacy Shield-Programm oder ein anderes von der Europäischen Kommission als angemessen erachtetes Rahmenwerk oder wie anderweitig nach geltendem Recht zulässig, z. B. aufgrund Ihrer Einwilligung oder zur Erfüllung unserer vertraglichen Vereinbarungen mit Ihnen.",
    "l14": "Datenschutz-Compliance",
    "p53": "Die Datenschutzrichtlinie von Opinion Nation entspricht den folgenden internationalen und nationalen Vorschriften:",
    "p54": "Global: OECD-Datenschutzrichtlinien zum Schutz der Privatsphäre und zum grenzüberschreitenden Verkehr personenbezogener Daten",
    "p55": "Global: Leitlinien der Vereinten Nationen für die Regulierung personenbezogener Datendateien, angenommen durch die Resolution 45/95 der Generalversammlung vom 14. Dezember 1990 Vereinigte Staaten: Privacy Act von 1974",
    "p56": "Europäische Union: Europäische Menschenrechtskonvention und Datenschutz-Grundverordnung (DSGVO)",
    "p57": "Kanada: Gesetz zum Schutz personenbezogener Daten und elektronischer Dokumente",
    "p58": "Die Einhaltung des Datenschutzes wird durch regelmäßige Selbstbewertung sichergestellt.",
    "l15": "Hinweis für Einwohner von Kalifornien/Colorado/Virginia (CDPA)/Connecticut (CCPA)",
    "p59": "CCPA definiert den Begriff „verkaufen“ weit gefasst. Seine Bedeutung umfasst „Vermietung, Freigabe, Offenlegung, Verbreitung, Zurverfügungstellung, [und] Übertragung … gegen finanzielle oder andere wertvolle Gegenleistung.“",
    "p60": "Gemäß dieser Definition und der allgemeinen Definition von „personenbezogenen Daten“ des CCPA können wir personenbezogene Daten über Sie an unsere Lieferanten oder andere Partner „verkaufen“, wie z. B. Ihre Kontaktinformationen oder bestimmte Kombinationen aus anonymisierten oder pseudonymisierten demografischen und anderen Informationen. Zu den Kategorien von Informationen, die wir in den letzten 12 Monaten „verkauft“ haben, gehören:",
    "p61": "Gemäß dem CPA haben Einwohner Colorados das Recht zu erfahren, welche personenbezogenen Daten Unternehmen über sie sammeln, das Recht zu verlangen, dass Unternehmen ihre personenbezogenen Daten löschen, und das Recht, dem Verkauf ihrer personenbezogenen Daten zu widersprechen. Das CPA verlangt außerdem, dass Unternehmen eine Opt-in-Einwilligung einholen, bevor sie vertrauliche personenbezogene Daten wie biometrische Daten erfassen oder verarbeiten, und legt Anforderungen für die Datensicherheit und die Meldung von Verstößen fest. Es ist wichtig zu beachten, dass die CPA nur für Unternehmen gilt, die bestimmte Kriterien erfüllen, einschließlich solcher, die personenbezogene Daten von mindestens 100.000 Einwohnern Colorados verarbeiten oder Einnahmen aus dem Verkauf personenbezogener Daten erzielen und die personenbezogenen Daten von mindestens 25.000 Einwohnern Colorados verarbeiten.",
    "p62": "Datenschutzgesetze von Connecticut: –",
    "p63": "Connecticut-Gesetz zur Benachrichtigung über Datenschutzverletzungen: Dieses Gesetz verlangt von Unternehmen, Einwohner von Connecticut zu benachrichtigen, wenn ihre persönlichen Daten bei einer Datenschutzverletzung kompromittiert wurden. Die Benachrichtigung muss ohne unangemessene Verzögerung erfolgen und Informationen über den Verstoß, die Art der betroffenen personenbezogenen Daten und Maßnahmen enthalten, die Einzelpersonen zu ihrem Schutz ergreifen können.",
    "p64": "Virginia Consumer Data Protection Act (CDPA), der in mancher Hinsicht der DSGVO ähnelt. Das CDPA verlangt von Wolf Insights, offenzulegen, welche personenbezogenen Daten sie erfassen und warum, und gibt Einwohnern von Virginia das Recht, auf ihre personenbezogenen Daten zuzugreifen, diese zu korrigieren, zu löschen und eine Kopie davon zu erhalten. Laut Gesetz stellt Wolf Insights besondere Anforderungen an Datenverarbeiter und wird Risikobewertungen durchführen und Datenschutzmaßnahmen umsetzen, um die Interessen der Bewohner zu wahren.",
    "p65": "Ein Gesetz zum Datenschutz von Studierenden: Dieses Gesetz wurde 2016 erlassen und zielt darauf ab, die Privatsphäre von Studierendendaten zu schützen. Es verlangt von Schulen und Drittanbietern, Maßnahmen zum Schutz der Schülerdaten zu ergreifen, einschließlich der Einschränkung des Zugriffs auf Schülerdaten und der Implementierung von Datensicherheitsmaßnahmen.",
    "p66": "Ein Gesetz zur Vertraulichkeit von Sozialversicherungsnummern: Dieses Gesetz verbietet Unternehmen und Regierungsbehörden, die Sozialversicherungsnummer einer Person auf einem Personalausweis anzuzeigen und die Nummer als primäre Identifikationsnummer zu verwenden, sofern dies nicht gesetzlich vorgeschrieben ist.",
    "p67": "Ein Gesetz zu Identitätsdiebstahl und Datenschutz: Dieses 2011 in Kraft getretene Gesetz stellt Identitätsdiebstahl unter Strafe und verpflichtet Unternehmen, angemessene Sicherheitsmaßnahmen zu ergreifen, um personenbezogene Daten vor unbefugtem Zugriff oder unbefugter Offenlegung zu schützen.",
    "p68": "Connecticut erwägt außerdem ein umfassendes Datenschutzgesetz ähnlich dem California Consumer Privacy Act (CCPA) und der Datenschutz-Grundverordnung (DSGVO) der Europäischen Union, das den Einwohnern das Recht einräumen würde, zu erfahren, welche personenbezogenen Daten Unternehmen über sie sammeln verlangen, dass Unternehmen ihre personenbezogenen Daten löschen, und das Recht, dem Verkauf ihrer personenbezogenen Daten zu widersprechen.",
    "t2": "Kategorien:",
    "p69": "Name, E-Mail-Adresse, Postanschrift, Telefonnummer",
    "p70": "Protokolldateien, einschließlich Internet Protocol (IP)-Adresse, Browsertyp, ISP, Browsersprache, Datum und Uhrzeit Ihrer Anfrage, Betriebssystem, verweisende/verlassende Seiten, Clickstream-Daten, Plug-in usw.",
    "p71": "Browsing-Informationen, wie z. B. Datum und Uhrzeit Ihres Besuchs auf unserer Website, Anzahl der von Ihnen aufgerufenen Seiten, Zeit in Sekunden, die Sie auf jeder Seite verbringen, und Details zu allen Websites, die Sie vor und/oder nach der Teilnahme an einer unserer Umfragen oder anderen Untersuchungen besucht haben Programm",
    "p72": "Selbstberichtete demografische Daten (d. h. Alter, Geschlecht, Bildung usw.)",
    "p73": "Selbst gemeldete Firmendaten (d. h. beschäftigungsbezogene Informationen wie Titel und Beruf usw.)",
    "p74": "Selbstberichtete Profilinformationen (z. B. politische Zugehörigkeit, Technologienutzung, Verbraucherpräferenzen und Eigentum usw.)",
    "p75": "Systemmetriken einschließlich Umfragestatus (abgeschlossene Umfrage, beendet usw.) Dauer der in einer Umfrage verbrachten Zeit. Systemmetriken einschließlich Umfragestatus (abgeschlossene Umfrage, beendet usw.) Dauer der in einer Umfrage verbrachten Zeit.",
    "t3": "Kategorien:",
    "p76": "Name, E-Mail-Adresse, Postanschrift, Telefonnummer",
    "p77": "Protokolldateien, einschließlich Internet Protocol (IP)-Adresse, Browsertyp, ISP, Browsersprache, Datum und Uhrzeit Ihrer Anfrage, Betriebssystem, verweisende/verlassende Seiten, Clickstream-Daten, Plug-in usw.",
    "p78": "Browsing-Informationen, wie z. B. Datum und Uhrzeit Ihres Besuchs auf unserer Website, Anzahl der von Ihnen aufgerufenen Seiten, Zeit in Sekunden, die Sie auf jeder Seite verbringen, und Details zu allen Websites, die Sie vor und/oder nach der Teilnahme an einer unserer Umfragen oder anderen Untersuchungen besucht haben Programm",
    "p79": "Selbstberichtete demografische Daten (d. h. Alter, Geschlecht, Bildung usw.)",
    "p80": "Selbst gemeldete Firmendaten (d. h. beschäftigungsbezogene Informationen wie Titel und Beruf usw.)",
    "p81": "Selbstberichtete Profilinformationen (z. B. politische Zugehörigkeit, Technologienutzung, Verbraucherpräferenzen und Eigentum usw.)",
    "p82": "Systemmetriken einschließlich Umfragestatus (abgeschlossene Umfrage, beendet usw.) Dauer der in einer Umfrage verbrachten Zeit.",
    "p83": "Wenn Sie in Kalifornien/Colorado/Connecticut ansässig sind, haben Sie außerdem die folgenden Sonderrechte:",
    "p84": "Ihr Recht, „zu erfahren“ und die Löschung zu verlangen",
    "p85": "Sie haben das Recht, die Kategorien und spezifischen personenbezogenen Daten zu erfahren, die wir über Sie erfasst haben. Sie haben das Recht, die Kategorien der Quellen zu erfahren, aus denen die personenbezogenen Daten erhoben wurden, den geschäftlichen oder kommerziellen Zweck für die Erhebung oder den Verkauf personenbezogener Daten sowie die Kategorien Dritter, mit denen wir personenbezogene Daten teilen.",
    "p89": "Sie haben das Recht, die Löschung der von uns erfassten oder gespeicherten personenbezogenen Daten zu verlangen.",
    "p90": "Um diese Rechte auszuüben, kontaktieren Sie uns unter info@Opinion Nation.com oder info@Opinion Nation.com. Wir bitten Sie möglicherweise um die Angabe zusätzlicher Informationen wie Vor- und Nachname und E-Mail-Adresse, um zu überprüfen, wer die Anfrage stellt.",
    "p91": "Bitte beachten Sie, dass die angeforderte Offenlegung nur für den Zeitraum von 12 Monaten vor der Anfrage gilt und Sie berechtigt sind, innerhalb eines Zeitraums von 12 Monaten zweimal die Offenlegung Ihrer personenbezogenen Daten zu verlangen.",
    "p92": "Ihr Recht, dem „Verkauf“ Ihrer Daten zu widersprechen",
    "p93": "Sie haben das Recht, dem Verkauf Ihrer personenbezogenen Daten zu widersprechen.",
    "p94": "Ihr Recht auf Nichtdiskriminierung",
    "p95": "Sie haben das Recht, von Opinion Nation bei der Ausübung der durch das CCPA gewährten Datenschutzrechte nicht diskriminiert zu werden, einschließlich, aber nicht beschränkt auf die Verweigerung von Dienstleistungen, die Berechnung unterschiedlicher Preise oder Tarife oder die Bereitstellung eines anderen Niveaus oder einer anderen Qualität von Dienstleistungen . Bitte haben Sie jedoch Verständnis dafür, dass bestimmte Ausübungen Ihrer Rechte es uns möglicherweise unmöglich machen, Dienstleistungen für Sie zu erbringen.",
    "p96": "Ihr Recht, einen autorisierten Vertreter zu beauftragen",
    "p97": "Sie haben das Recht, einen autorisierten Vertreter zu benennen, der in Ihrem Namen einen Antrag gemäß dem CCPA stellt. Um einen autorisierten Vertreter zu benennen, kontaktieren Sie uns bitte wie unten angegeben. Um zu überprüfen, dass Sie einen Vertreter autorisiert haben, benötigen wir eine unterzeichnete, schriftliche Vollmacht von Ihnen.",
    "p98": "Überprüfungsprozess",
    "p99": "Wenn Sie den Zugriff auf oder die Löschung Ihrer Daten beantragen oder den Verkauf Ihrer personenbezogenen Daten ablehnen möchten, bitten wir Sie möglicherweise um zusätzliche Informationen zur Überprüfung Ihrer Identität. Zu diesen Informationen können gehören: Ihr vollständiger Name, Ihr Geburtsdatum, Ihre Telefonnummer, Ihre E-Mail-Adresse oder andere grundlegende persönliche Informationen über Sie, die wir bereits gespeichert haben.",
    "t4": "Datenschutzunterstützung",
    "p100": "Anfragen oder Bedenken bezüglich der Datenschutzrichtlinie von Opinion Nation können an folgende Adresse gerichtet werden:",
    "p101": "Wolfmeinung",
    "p102": "23 Dwyer Drive,",
    "p103": "Brampton L6S 6L2 ,",
    "p104": "Ontario, Kanada",
    "p105": "E-Mail:"
  }
}
