{
  "header": {
    "home": "Heim",
    "about": "Unsere Aufgabe",
    "howitworks": "Unser Prozess",
    "rewards": "Verdienste",
    "contact": "Erreiche uns",
    "register": "Benutzerkonto erstellen"
  },
  "home": {
    "title": "Willkommen bei Opinion Nation – wo Ihre Stimme zählt",
    "subtitle": "Treten Sie der Nation of Opinions bei und schalten Sie spannende Belohnungen durch spannende Online-Umfragen frei!",
    "getstart": "Loslegen",
    "title2": "Nahtlose Umfrageerfahrung",
    "subtitle2": "Nehmen Sie an Opinion Nation Surveys teil, erleben Sie mühelosen Online-Umfragespaß und verdienen Sie Bargeld oder Geschenkkarten von zu Hause aus!",
    "signup": "Begleiten Sie uns!",
    "p1": "Melden Sie sich mit absoluter Ehrlichkeit an und geben Sie genaue Informationen an ",
    "p2": "Es ist ein Kinderspiel und dauert weniger als eine Minute!",
    "completeprofile": "Erstelle dein Profil",
    "p3": "Entdecken Sie die Welt der Online-Umfragen und Prämien mit  ",
    "p4": "Meinungsnationsumfragen, indem Sie mit Ihrem ganz eigenen Profil beginnen!",
    "takesurvey": "Verdienen Sie Belohnungen, indem Sie Ihre Meinung teilen",
    "p5": "Sammeln Sie Punkte und Prämien, indem Sie an bezahlten Umfragen teilnehmen, Aufgaben erledigen, Angebote erkunden,",
    "p6": "oder schauen Sie sich in Ihrer Freizeit sogar Videos an!",
    "earnrewards": "Schalte aufregende Belohnungen frei",
    "p7": "Tauschen Sie Ihre Punkte gegen Geschenkkarten ein und tauchen Sie ein in eine Welt endloser Angebote. ",
    "p8": "Ihre Geschenke sind nur ein paar Klicks entfernt!",
    "joinrewards": "Belohnen Sie Ihre Meinung!",
    "p9": "Als geschätztes Opinion Nation-Mitglied erhalten Sie mit jeder Umfrage, die Sie ausfüllen, jeder Aufgabe, die Sie meistern, und jedem Freund, den Sie empfehlen, wertvolle Punkte, die Sie gegen fantastische Prämien eintauschen können. ",
    "joinnow": "Jetzt beitreten"
  },
  "footer": {
    "getintouch": "Kontaktieren Sie unser Team",
    "quicklinks": "Merkmale",
    "howitworks": "Unser Prozess",
    "about": "Unsere Aufgabe",
    "rewards": "Verdienste",
    "contact": "Erreiche uns",
    "company": "Richtlinien",
    "privacy": "Datenschutzrichtlinie",
    "termsofuse": "Nutzungsbedingungen",
    "cookiepolicy": "Cookie-Richtlinie",
    "social": "Soziale Links",
    "allseatreserved": "Alle Rechte vorbehalten."
  },
  "contact": {
    "getintouch": "In Kontakt kommen",
    "title": "Sie sind bereits Opinion Nation-Mitglied? ",
    "name": "Name",
    "subject": "Thema",
    "email": "Email",
    "message": "Nachricht schreiben",
    "submit": "Einreichen"
  },
  "register": {
    "firstName": "Vorname",
    "lastName": "Familienname, Nachname",
    "emai": "Email",
    "company": "Unternehmen",
    "policy1": "Ich habe es gelesen und bin damit einverstanden ",
    "policy2": "Bedingungen ",
    "policy3": " Und ",
    "policy4": "Datenschutzrichtlinie",
    "news": "Ich möchte Neuigkeiten zum Thema Annotation und Hypothese erhalten",
    "createAccount": "Benutzerkonto erstellen",
    "already": "Habe bereits ein Konto",
    "login": "Anmeldung",
    "signup": "Melden Sie sich an"
  },
  "login": {
    "email": "Email",
    "password": "Passwort",
    "signin": "anmelden",
    "account": "Sie haben kein Konto?",
    "register": " Registrieren",
    "forget": "Passwort vergessen ?",
    "send": "Schicken",
    "forgetPassword": "Passwort vergessen"
  },
  "about": {
    "p1": "Willkommen bei Opinion Nation – wo Ihre Stimme zählt! ",
    "p2": "Wir verstehen, dass Ihre Zeit kostbar und Ihre Meinung von unschätzbarem Wert ist. ",
    "t1": "Datennutzungsrichtlinie",
    "p3": "Wenn Sie sich als Diskussionsteilnehmer anmelden, bitten wir Sie um einige grundlegende Informationen wie Ihren Namen und Ihr Alter. ",
    "p4": "Seien Sie versichert, dass wir Ihre Daten niemals in individueller Form an Kunden weitergeben. ",
    "p5": "Wir haben eine strikte Richtlinie gegen die Weitergabe Ihrer Daten an Direktmarketing-Agenturen oder die Unterstützung groß angelegter Marketingkampagnen. ",
    "p6": "Wir erklären, dass wir Ihre Daten niemals an Direktmarketing-Agenturen weitergeben und auch nicht die Verwendung privater Daten für groß angelegte Marketingkampagnen unterstützen. ",
    "t2": "Belohnungen freischalten",
    "p7": "Sobald Sie eine Einladung zur Teilnahme an einer Umfrage von Opinion Nation erhalten, können Sie auf kurze Umfragen zugreifen, deren Ausfüllen normalerweise 10 bis 25 Minuten dauert.",
    "p8": "Umfragen beginnen mit einem Auswahlabschnitt, um festzustellen, ob Sie für die Umfrage geeignet sind.  ",
    "p9": "Sie können Ihre gesammelten Punkte verfolgen und diese einlösen, wann immer Sie möchten.",
    "t3": "Unsere Reise fängt gerade erst an!",
    "p10": "Zusätzlich zu unseren täglichen Umfragen haben Sie die Möglichkeit, an verschiedenen Wettbewerben, Quizzes und Umfragen teilzunehmen. ",
    "p11": "Sind Sie daran interessiert, durch die Beantwortung kurzer und einfacher Umfragen eine zweite Einnahmequelle zu erschließen? "
  },
  "howitwork": {
    "t1": "Muss ich für die Nutzung von Opinion Nation bezahlen?",
    "p1": "Auf jeden Fall wird es Sie nichts kosten. ",
    "t2": "Wie hoch sind die potenziellen Einnahmen aus Online-Umfragen?",
    "p2": "Ihr potenzieller Gewinn richtet sich nach der Zeit, die Sie investieren. ",
    "t3": "Wie kann ich meine Punkte in Prämien umwandeln?",
    "p3": "Wenn Sie Punkte sammeln, erreichen Sie schnell das Mindestguthaben für die Einlösung. ",
    "t4": "Nach welchem ​​System werden Punkte vergeben?",
    "p4": "Für jede abgeschlossene Umfrage werden Punkte vergeben. ",
    "p5": " Jeder Punkt entspricht 1,00 USD. ",
    "t5": "Gibt es einen Punkteanreiz für Neuanmeldungen?",
    "p6": "Absolut! ",
    "t6": "Wofür kann ich meine Punkte eintauschen?",
    "p7": "Sie haben die Flexibilität, eine Prämie aus unserem umfangreichen Prämienkatalog auszuwählen. ",
    "t7": "Was sind die Vorteile einer Mitgliedschaft bei Opinion Nation?",
    "p8": "Wenn Sie Mitglied werden, können Sie aktiv an Umfragen teilnehmen und Ihre Meinung äußern. So können Sie einlösbare Punkte sammeln.",
    "t8": "Warum benötigt Opinion Nation personenbezogene Daten?",
    "p9": "Wir erfragen personenbezogene Daten wie Ihren Namen, Ihre Adresse, Ihr Geschlecht, Ihren Geburtstag und Ihren Beschäftigungsstatus, um Sie besser mit relevanten Marktforschungsprojekten in Verbindung zu bringen. ",
    "t9": "Wie läuft die Teilnahme an Umfragen bei Opinion Nation ab?",
    "p10": "Nach der Registrierung erhalten Sie Einladungen zu Umfragen, die auf Ihre Interessen zugeschnitten sind. ",
    "t10": "Was ist die typische Umfragelänge?",
    "p11": "Die Dauer der Befragung variiert je nach konkreter Studie.",
    "t11": "Bewältigung technischer Probleme während Umfragen: Gründe und Lösungen",
    "p12": "Wir führen eine Reihe von Umfragen für verschiedene Kunden durch. ",
    "t12": "Wie hoch ist der potenzielle Punktegewinn für die Teilnahme?",
    "p13": "Die Punktevergabe kann je nach Komplexität der Umfrage variieren, liegt aber im Allgemeinen im Bereich von 15 bis 200 Punkten.    ",
    "t13": "Wie viele Punkte erhalte ich für meine Teilnahme?",
    "p14": "Die Punkte können je nach Schwierigkeitsgrad von Umfrage zu Umfrage variieren. ",
    "t14": "Profilumfragen: Was sind sie und wie kann man darauf zugreifen?",
    "P15": "Um Ihre Profilumfragen zu aktualisieren, greifen Sie einfach auf die Registerkarte „Profilinformationen“ auf der linken Seite der Website zu. "
  },
  "reward": {
    "p1": "Opinion Nation schätzt Ihre Zeit und Ihre Meinung. ",
    "t1": "Fordern Sie Ihren Willkommensbonus an!",
    "p2": "Absolut! ",
    "t2": "Auf Ihre Beiträge zugeschnittene Belohnungen",
    "p3": "Rechnen Sie damit, dass Sie für jede Umfrage, die Sie ausfüllen, zwischen 20 und 200 Punkte verdienen. ",
    "p4": "Unser fortschrittlicher Algorithmus stellt sicher, dass Sie nur auf Umfragen stoßen, die Ihren Interessen entsprechen und für Sie relevant sind, sodass Ihre Zeit sinnvoll genutzt wird.",
    "t3": "Müheloses und schnelles Einlösen von Punkten",
    "p5": "Sobald Sie eine ausreichende Anzahl an Punkten gesammelt haben, können Sie diese schnell gegen attraktive Geschenkgutscheine, exklusive Angebote und attraktive Angebote einlösen. ",
    "t4": "Wann erhalte ich meine Belohnung?",
    "p6": "Sobald Sie 5.000 Punkte gesammelt und eine Prämie im Wert von 100 $ angefordert haben, wird Ihre Prämie innerhalb von 5–7 Werktagen ab dem Datum Ihrer Anfrage an Ihre E-Mail-Adresse gesendet.",
    "t5": "Wofür kann ich meine Punkte eintauschen?",
    "p7": "Die ausgewählte Prämie wird innerhalb von 5–7 Werktagen ab dem Datum Ihrer Anfrage an Ihre E-Mail-Adresse gesendet."
  },
  "cookie": {
    "p1": "Wenn Sie die Website von Opinion Nation besuchen, übertragen wir möglicherweise ein oder mehrere Cookies auf Ihren Computer. ",
    "p2": "In einigen Ländern werden Sie möglicherweise aufgrund lokaler Vorschriften aufgefordert, der Verwendung von Cookies zuzustimmen, bevor diese eingesetzt werden. ",
    "p3": "Bitte beachten Sie, dass einige Dienste möglicherweise nicht ordnungsgemäß funktionieren, wenn Sie Cookies deaktivieren oder ablehnen. ",
    "p4": "Opinion Nation sammelt die folgenden Informationen:",
    "p5": "Geräteeigenschaften: Dazu gehören technische Spezifikationen Ihres Computers oder Geräts, wie z. B. Webbrowser, Betriebssystem, Gerätetyp und IP-Adresse.",
    "p6": "Geografischer Standort: Wir können die IP-Adresse Ihres Computers oder Geräts verwenden, um Ihren Standort zu schätzen.",
    "p7": "Zeit, Dauer und Umfang der Nutzung: Wir erfassen Daten über Ihre Nutzung unserer Dienste, einschließlich der Zeit, die zum Ausfüllen von Umfragen benötigt wird, sowie der verwendeten Features und Funktionen.",
    "p8": "Web-Beacons: Wir verwenden Web-Beacons (auch bekannt als Pixel-Tags oder Clear GIFs) in Verbindung mit Cookies, um unsere Dienste auf der Grundlage begrenzter Informationen zu verbessern und zu personalisieren. ",
    "p9": "Optional erfasste Informationen: Mit Ihrer Zustimmung können wir passiv Informationen über Ihre Online-Aktivitäten sammeln, indem wir optionales kontextbezogenes Tracking auf Ihrem Computer und/oder Mobilgerät installieren. ",
    "p10": "Diese Datenschutzerklärung erläutert unser Engagement für Ihre Privatsphäre und beschreibt Ihre Datenschutzrechte und den Schutz gemäß den geltenden Gesetzen. ",
    "p11": "Wir empfehlen Ihnen, diese Datenschutzrichtlinie sowie alle zusätzlichen Datenschutzrichtlinien oder Hinweise zur fairen Verarbeitung zu lesen, die zu bestimmten Anlässen bereitgestellt werden, wenn wir Ihre personenbezogenen Daten erfassen oder verarbeiten. "
  },
  "terms": {
    "t1": "Nutzungsbedingungen für Opinion Nation-Mitglieder",
    "p1": "Durch die Registrierung und aktive Teilnahme bei Opinion Nation erklären Sie sich mit der Einhaltung aller in dieser Vereinbarung dargelegten Bedingungen einverstanden. ",
    "t2": "Verantwortlichkeiten der Mitglieder:",
    "l1": "Altersvoraussetzung: Sie müssen mindestens 18 Jahre alt sein oder mit Zustimmung der Eltern mindestens 13 Jahre alt sein. ",
    "l2": "Identitätsprüfung: Möglicherweise werden Sie aufgefordert, Ihre Identität und Adresse zu bestätigen, bevor eine Zahlung oder Bestellung bearbeitet werden kann oder wenn der Verdacht einer betrügerischen Aktivität besteht. ",
    "l3": "IP-Nutzung: Die Anmeldung oder Anmeldung über eine Proxy-IP ist strengstens untersagt. ",
    "l4": "Kontoinhaber: Sie dürfen sich nur in Ihrem eigenen Namen für Angebote anmelden und jedes Konto darf nur von einer Person genutzt werden. ",
    "l5": "Verantwortung für das Konto: Sie tragen die alleinige Verantwortung für alle mit Ihrem Opinion Nation-Konto verbundenen Aktivitäten und dürfen keiner anderen Person die Nutzung oder den Zugriff auf Ihr Konto gestatten. ",
    "l6": "Internet-Voicemail-/Telefonnummern: Es ist Ihnen untersagt, eine Internet-Voicemail- oder Internet-Telefonnummer für Ihr Opinion Nation-Konto zu verwenden.",
    "l7": "Angebotsabschluss: Sie können auf Opinion Nation keine Angebote wiederholen, die Sie bereits auf anderen Websites abgeschlossen haben. ",
    "l8": "Angebotsstornierung: Es ist Ihnen nicht gestattet, Angebote sofort nach Erhalt der Gutschrift zu stornieren, noch ist es Ihnen gestattet, andere dazu zu ermutigen. ",
    "l9": "Vertrauliche Informationen: Die Weitergabe oder Nutzung vertraulicher Informationen aus Umfragen ist strengstens untersagt.  ",
    "l10": "Opinion Nation verfolgt eine Null-Toleranz-Politik gegenüber betrügerischen Mitgliedern. ",
    "l11": "Es ist Ihnen nicht gestattet, vertrauliche Informationen, die Sie durch Umfragen erhalten, weiterzugeben oder zu nutzen. ",
    "l12": "Betrügerische Mitglieder sind auf Opinion Nation NICHT willkommen. ",
    "l13": "Sollten Fälle von Betrug, Systemmissbrauch oder irgendeiner Art von Aktivität festgestellt werden, die Opinion Nation als unangemessen oder illegal erachtet, führt dies zur Kündigung des Kontos und möglichen rechtlichen Schritten.  ",
    "l14": "Jeder, der beim Betrügen und/oder Betrügen in irgendeiner Eigenschaft ertappt wird, wird wegen Verstoßes gegen diese Bedingungen angeklagt und ist daher nicht mehr durch diese geschützt.",
    "t3": "Beziehung zwischen Parteien",
    "p2": "Wir garantieren nicht, dass ein Mitglied eine Gutschrift für Angebote erhält. ",
    "p3": "Die Zahlung für Angebote erfolgt erst nach der Validierung der abgeschlossenen Angebote und dem Zahlungseingang der Werbetreibenden. ",
    "t4": "Spam",
    "p4": "Opinion Nation duldet kein Spam. ",
    "t5": "Betrügerische Aktivität",
    "p5": "Die Verwendung betrügerischer Informationen zum Ausfüllen von Angeboten und/oder das Ausfüllen von Angeboten in betrügerischer Absicht führt zur sofortigen Löschung des Kontos des Mitglieds ohne Vorankündigung und zum Verlust aller Kontoguthaben. ",
    "t6": "Bestellprozess",
    "p6": "Opinion Nation ist nicht verantwortlich für Prämien, die über unsere Prämiengalerie eingelöst werden, sei es über Amazon oder andere Händler. ",
    "t7": "Inaktive Mitgliedergruppe",
    "p7": "Die Mitgliedschaft bei Opinion Nation ist kostenlos und es fallen keine Gebühren für die Mitgliedschaft oder das Sammeln von Punkten an. ",
    "t8": "Haftungsbeschränkung",
    "p8": "Opinion Nation haftet nicht für entgangenen Gewinn, verpasste Geschäftsmöglichkeiten oder indirekte, besondere, strafende, zufällige oder Folgeschäden, die sich aus dieser Vereinbarung und dem Opinion Nation-Programm ergeben. ",
    "t9": "Haftungsausschluss",
    "p9": "Opinion Nation haftet zu keinem Zeitpunkt für etwaige Folgen, die sich aus der Nutzung des Kontos eines Mitglieds ergeben. ",
    "t10": "Nicht-Verantwortung",
    "p10": "Opinion Nation ist nicht für Benutzer oder Mitglieder verantwortlich und behält sich das Recht vor, den Dienst für Benutzer oder Mitglieder jederzeit und ohne Vorankündigung zu beenden. ",
    "t11": "Beendigung",
    "p11": "Die Kündigung des Kontos eines Mitglieds führt zum Verlust der Berechtigung, ein neues Konto zu erstellen. ",
    "t12": "Änderungen dieser Vereinbarung",
    "p12": "Bitte beachten Sie, dass sich diese Bedingungen regelmäßig ändern können. ",
    "t13": "Datenschutzrichtlinie",
    "p13": "Bei Opinion Nation sind wir bestrebt, innovative Dienste bereitzustellen, bei denen die Privatsphäre der Benutzer im Vordergrund steht. "
  },
  "privacy": {
    "t1": "Letzte Aktualisierung: 10. Januar 2024",
    "l1": "Überblick",
    "p1": "Dieses Dokument beschreibt die Datenschutzrichtlinien von Opinion Nation, einschließlich derjenigen, die seine Websites und mobilen Anwendungen regeln. ",
    "l2": "Informationen zur Organisation",
    "p2": "Moderne Technologie spielt eine entscheidende Rolle in der Geschäftstätigkeit von Opinion Nation. ",
    "p3": "10251 Sparks Sub Rd",
    "p4": "Potosi, Missouri 63664",
    "p5": "Vereinigte Staaten",
    "p6": "Sie können Opinion Nation per E-Mail unter kontaktieren",
    "l3": "Anonymer Zugriff",
    "p7": "Besucher können frei auf die Homepages unserer Website und Anwendungen zugreifen und Inhalte durchsuchen, ohne persönliche Informationen preiszugeben.",
    "l4": "Dienste und Links",
    "p8": "Die Websites von Opinion Nation ermöglichen die Kommunikation zwischen Besuchern und die Veröffentlichung von Informationen, die für andere zugänglich sind. ",
    "l5": "Automatische Datenerfassung",
    "p9": "Opinion Nation kann Informationen von Ihrem Computer oder Mobilgerät sammeln, einschließlich, aber nicht beschränkt auf die von Ihnen besuchten Seiten, Ihre IP-Adresse, Verweisdaten, Gerätekennungen, Betriebssystem, Standort (GPS), Mobilfunknetzdetails, Standard-Webprotokolldaten usw ",
    "l6": "Datenerhebung und Zweck",
    "p10": "Wir können die von Ihnen bereitgestellten personenbezogenen Daten verwenden, um E-Mail-Benachrichtigungen mit Einladungen zur Teilnahme an Werbeaktionen zu versenden, einschließlich Marktforschungsumfragen, die von unseren Kunden und Partnern angeboten werden. ",
    "p11": "Darüber hinaus können wir personenbezogene und demografische Daten an externe Marktforschungsunternehmen weitergeben, um die Teilnahme an Umfragen und die Zielgruppenmessung zu erleichtern und Daten zu Analysezwecken an Kundenumfragen anzuhängen. ",
    "p12": "Wir können solche Daten auch an Partner weitergeben, beispielsweise für Zwecke wie Betrugserkennung, Urheberrechtsverletzung, Datenvalidierung, Anreizerfüllung, Identifizierung von Befragten für Umfragen zur erneuten Kontaktaufnahme, Datenbankabgleich, Datenanhang, Kodierung, Datensegmentierung und Entwicklung von Erkenntnissen über Umfrageteilnehmer. ",
    "p13": "Wenn der Kunde für eine Kundenumfrage berechtigt ist, wird er Sie nicht direkt kontaktieren, sondern uns Ihre eindeutige Identifikationsnummer und einen Link zur Umfrage mitteilen. ",
    "p14": "Wir behalten uns das Recht vor, Ihre Identität im Rahmen des Datenschutzes an andere weiterzugeben, um weitere betrügerische Aktivitäten zu verhindern. ",
    "l7": "Teilen und Cookies",
    "p15": "Opinion Nation verwendet Cookies und ähnliche Technologien, um Sie zu erkennen, wenn Sie unsere Websites besuchen. ",
    "p16": "Cookie-Richtlinie",
    "l8": "Privatsphäre von Kindern",
    "p17": "Opinion Nation erhebt wissentlich keine personenbezogenen Daten von Personen unter 16 Jahren in der EU und unter 13 Jahren außerhalb der EU. ",
    "l9": "Offenlegung",
    "p18": "Opinion Nation gibt ohne Ihre Zustimmung keine personenbezogenen Daten an Tochtergesellschaften oder Organisationen weiter, es sei denn, die Umstände erfordern Ihre Zustimmung. ",
    "l10": "Werbung Dritter",
    "p19": "Während Opinion Nation bestrebt ist, sicherzustellen, dass unsere Werbetreibenden klare und umfassende Datenschutzrichtlinien einhalten und sich an angemessene Datenpraktiken halten, gelten für Websites und Anwendungen Dritter Datenschutzrichtlinien, die von Opinion Nation unabhängig sind. ",
    "p20": "Opinion Nation kann nicht persönlich identifizierbare Informationen, die über den Dienst gesammelt wurden, in aggregierter, anonymer Form an Werbetreibende oder andere Dritte weitergeben, damit diese besser beurteilen können, welche Produkte und Dienstleistungen für verschiedene Segmente der Benutzerbasis am attraktivsten sind. ",
    "l11": "Vertraulichkeit und Sicherheit",
    "p21": "Opinion Nation nutzt keine sicheren Übermittlungsmethoden für personenbezogene Daten. ",
    "p22": "Opinion Nation hat Sicherheitsrichtlinien, Regeln und technische Maßnahmen implementiert, um die personenbezogenen Daten vor unbefugtem Zugriff, missbräuchlicher Verwendung oder Offenlegung, unbefugter Änderung und unrechtmäßiger Zerstörung oder versehentlichem Verlust zu schützen.",
    "p23": "Mitarbeiter und Datenverarbeiter von Opinion Nation, die Zugriff auf die Verarbeitung personenbezogener Daten haben oder mit deren Verarbeitung in Verbindung stehen, sind verpflichtet, die Vertraulichkeit der personenbezogenen Daten der Besucher zu respektieren.",
    "p24": "Opinion Nation gibt personenbezogene Daten nicht an staatliche Institutionen und Behörden weiter, es sei denn, dies ist gesetzlich vorgeschrieben.",
    "l12": "Deine Rechte",
    "p25": "Gemäß der DSGVO haben Sie Rechte wie Auskunft, Berichtigung, Löschung, Einschränkung der Verarbeitung, Widerspruch gegen die Verarbeitung, Datenübertragbarkeit, Beschwerde bei einer Aufsichtsbehörde und Widerruf der Einwilligung. ",
    "p26": "Ihre wichtigsten datenschutzrechtlichen Rechte sind:",
    "p27": "(a) das Recht auf Zugang;",
    "p28": "(b) das Recht auf Berichtigung;",
    "p29": "(c) das Recht auf Löschung;",
    "p30": "(d) das Recht, die Verarbeitung einzuschränken;",
    "p31": "(e) das Recht, der Verarbeitung zu widersprechen;",
    "p32": "(f) das Recht auf Datenübertragbarkeit;",
    "p33": "(g) das Recht, sich bei einer Aufsichtsbehörde zu beschweren; ",
    "p34": "(h) das Recht, die Einwilligung zu widerrufen.",
    "p35": "Sie haben das Recht auf Bestätigung darüber, ob wir Ihre personenbezogenen Daten verarbeiten und, sofern dies geschieht, auf Auskunft über diese personenbezogenen Daten sowie auf bestimmte zusätzliche Informationen.  ",
    "p36": "Sie haben das Recht auf Berichtigung unrichtiger personenbezogener Daten und unter Berücksichtigung der Zwecke der Verarbeitung auch auf Vervollständigung unvollständiger personenbezogener Daten.",
    "p37": "Unter bestimmten Umständen haben Sie das Recht auf unverzügliche Löschung Ihrer personenbezogenen Daten. ",
    "p38": "Unter bestimmten Umständen haben Sie das Recht, die Verarbeitung Ihrer personenbezogenen Daten einzuschränken. ",
    "p39": "Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, unserer Verarbeitung Ihrer personenbezogenen Daten zu widersprechen, jedoch nur in dem Umfang, in dem die Rechtsgrundlage für die Verarbeitung darin besteht, dass die Verarbeitung erforderlich ist für: die Erfüllung einer Aufgabe, die im Rahmen der Verarbeitung erfolgt ",
    "p40": "Sie haben das Recht, unserer Verarbeitung Ihrer personenbezogenen Daten für Direktmarketingzwecke (einschließlich Profiling für Direktmarketingzwecke) zu widersprechen. ",
    "p41": "Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, unserer Verarbeitung Ihrer personenbezogenen Daten zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken zu widersprechen, es sei denn, die Verarbeitung ist zur Erfüllung einer im öffentlichen Interesse liegenden Aufgabe erforderlich.",
    "p42": "Soweit die Rechtsgrundlage für unsere Verarbeitung Ihrer personenbezogenen Daten ist:",
    "p43": "(a) Einwilligung; ",
    "p44": "(b) dass die Verarbeitung für die Erfüllung eines Vertrags, dessen Vertragspartei Sie sind, oder um auf Ihren Wunsch hin vorvertragliche Maßnahmen zu ergreifen, erforderlich ist und diese Verarbeitung mithilfe automatisierter Verfahren erfolgt, haben Sie das Recht dazu ",
    "p45": "Wenn Sie der Meinung sind, dass unsere Verarbeitung Ihrer personenbezogenen Daten gegen Datenschutzgesetze verstößt, haben Sie das Recht, eine Beschwerde bei einer für den Datenschutz zuständigen Aufsichtsbehörde einzureichen. ",
    "p46": "Soweit die Rechtsgrundlage für unsere Verarbeitung Ihrer personenbezogenen Daten eine Einwilligung ist, haben Sie das Recht, diese Einwilligung jederzeit zu widerrufen. ",
    "p47": "Sie können alle Ihre Rechte in Bezug auf Ihre personenbezogenen Daten ausüben, indem Sie nach der Anmeldung ein Support-Ticket einsenden. Besucher aus anderen Gebieten als der EU können Zugriff auf ihre eigenen spezifischen personenbezogenen Daten beantragen, die von Opinion Nation erfasst werden, indem sie die Informationen des Mitgliedskontos aufrufen  ",
    "p48": "Für den Zugriff auf personenbezogene Daten kann ein Identitätsnachweis erforderlich sein. ",
    "p49": "Sie können Ihr Konto über unsere Website schließen. ",
    "l13": "Internationale Datenübertragungen",
    "p50": "Opinion Nation kann Informationen an jede Gerichtsbarkeit übertragen, in der wir tätig sind, einschließlich der Vereinigten Staaten. ",
    "p51": "Wir übermitteln Ihre personenbezogenen Daten für alle in dieser Richtlinie genannten Zwecke an alle unsere Tochtergesellschaften, verbundenen Unternehmen, Dienstleister und Geschäftspartner, die sich möglicherweise außerhalb der Gerichtsbarkeit befinden, in der Sie ansässig sind. ",
    "p52": "Wenn wir personenbezogene Daten, die der Datenschutz-Grundverordnung unterliegen, an Unternehmen mit Sitz außerhalb des Europäischen Wirtschaftsraums („EWR“) übermitteln, stützen wir uns auf eine geeignete Rechtsgrundlage, wie zum Beispiel geeignete Garantien, zu denen auch die Standardvertragsklauseln gehören können, die verbindlich sind ",
    "l14": "Datenschutz-Compliance",
    "p53": "Unsere Datenschutzrichtlinie entspricht internationalen und nationalen Vorschriften, einschließlich der DSGVO, den OECD-Datenschutzrichtlinien, den Richtlinien der Vereinten Nationen, dem Privacy Act von 1974, dem Personal Information Protection and Electronic Documents Act und anderen geltenden Gesetzen.",
    "p54": "Global: OECD-Datenschutzrichtlinien zum Schutz der Privatsphäre und zum grenzüberschreitenden Verkehr personenbezogener Daten",
    "p55": "Global: Richtlinien der Vereinten Nationen für die Regulierung personenbezogener Datendateien, angenommen durch die Resolution 45/95 der Generalversammlung vom 14. Dezember 1990. Vereinigte Staaten: Privacy Act von 1974",
    "p56": "Europäische Union: Europäische Menschenrechtskonvention und Datenschutz-Grundverordnung (DSGVO)",
    "p57": "Kanada: Gesetz zum Schutz personenbezogener Daten und elektronischer Dokumente",
    "p58": "Die Einhaltung des Datenschutzes wird durch regelmäßige Selbstbewertung sichergestellt.",
    "l15": "Hinweis für Einwohner von Kalifornien/Colorado/Virginia (CDPA)/Connecticut (CCPA)",
    "p59": "Wenn Sie in Kalifornien, Colorado, Connecticut oder Virginia ansässig sind, haben Sie gemäß den geltenden Datenschutzgesetzen bestimmte Rechte, einschließlich des Rechts auf Auskunft, auf Löschung, auf Ablehnung des Datenverkaufs und auf Nichtdiskriminierung. ",
    "p60": "Gemäß dieser Definition und der allgemeinen Definition von „personenbezogenen Daten“ des CCPA können wir personenbezogene Daten über Sie an unsere Lieferanten oder andere Partner „verkaufen“, beispielsweise Ihre Kontaktinformationen oder bestimmte Kombinationen aus anonymisierten oder pseudonymisierten demografischen und anderen Informationen. ",
    "p61": "Gemäß dem CPA haben Einwohner Colorados das Recht zu erfahren, welche personenbezogenen Daten Unternehmen über sie sammeln, das Recht zu verlangen, dass Unternehmen ihre personenbezogenen Daten löschen, und das Recht, dem Verkauf ihrer personenbezogenen Daten zu widersprechen. ",
    "p62": "Datenschutzgesetze von Connecticut: –",
    "p63": "Connecticut-Gesetz zur Benachrichtigung über Datenschutzverletzungen: Dieses Gesetz verlangt von Unternehmen, Einwohner von Connecticut zu benachrichtigen, wenn ihre persönlichen Daten bei einer Datenschutzverletzung kompromittiert wurden. ",
    "p64": "Virginia Consumer Data Protection Act (CDPA), der in mancher Hinsicht der DSGVO ähnelt. ",
    "p65": "Ein Gesetz zum Datenschutz von Studierenden: Dieses Gesetz wurde 2016 erlassen und zielt darauf ab, die Privatsphäre von Studierendendaten zu schützen. ",
    "p66": "Ein Gesetz zur Vertraulichkeit von Sozialversicherungsnummern: Dieses Gesetz verbietet Unternehmen und Regierungsbehörden, die Sozialversicherungsnummer einer Person auf einem Personalausweis anzuzeigen und die Nummer als primäre Identifikationsnummer zu verwenden, sofern dies nicht gesetzlich vorgeschrieben ist.",
    "p67": "Ein Gesetz zu Identitätsdiebstahl und Datenschutz: Dieses 2011 erlassene Gesetz stellt Identitätsdiebstahl unter Strafe und verpflichtet Unternehmen, angemessene Sicherheitsmaßnahmen zu ergreifen, um personenbezogene Daten vor unbefugtem Zugriff oder unbefugter Offenlegung zu schützen.",
    "p68": "Connecticut erwägt außerdem ein umfassendes Datenschutzgesetz ähnlich dem California Consumer Privacy Act (CCPA) und der Datenschutz-Grundverordnung (DSGVO) der Europäischen Union, das den Einwohnern das Recht einräumen würde, zu erfahren, welche personenbezogenen Daten Unternehmen über sie sammeln ",
    "t2": "Kategorien:",
    "p69": "Name, E-Mail-Adresse, Postanschrift, Telefonnummer",
    "p70": "Protokolldateien, einschließlich Internet Protocol (IP)-Adresse, Browsertyp, ISP, Browsersprache, Datum und Uhrzeit Ihrer Anfrage, Betriebssystem, verweisende/verlassende Seiten, Clickstream-Daten, Plug-in usw.",
    "p71": "Browsing-Informationen, wie Datum und Uhrzeit Ihres Besuchs auf unserer Website, Anzahl der von Ihnen aufgerufenen Seiten, Zeit in Sekunden, die Sie auf jeder Seite verbringen, und Details zu allen Websites, die Sie vor und/oder nach der Teilnahme an einer unserer Umfragen oder anderen Untersuchungen besucht haben ",
    "p72": "Selbstberichtete demografische Daten (d. h. Alter, Geschlecht, Bildung usw.)",
    "p73": "Selbst gemeldete Firmendaten (d. h. beschäftigungsbezogene Informationen wie Titel und Beruf usw.)",
    "p74": "Selbstberichtete Profilinformationen (z. B. politische Zugehörigkeit, Technologienutzung, Verbraucherpräferenzen und Eigentum usw.)",
    "p75": "Systemmetriken einschließlich Umfragestatus (abgeschlossene Umfrage, beendet usw.) Dauer der in einer Umfrage verbrachten Zeit. ",
    "t3": "Kategorien:",
    "p76": "Name, E-Mail-Adresse, Postanschrift, Telefonnummer",
    "p77": "Protokolldateien, einschließlich Internet Protocol (IP)-Adresse, Browsertyp, ISP, Browsersprache, Datum und Uhrzeit Ihrer Anfrage, Betriebssystem, verweisende/verlassende Seiten, Clickstream-Daten, Plug-in usw.",
    "p78": "Browsing-Informationen, wie Datum und Uhrzeit Ihres Besuchs auf unserer Website, Anzahl der von Ihnen aufgerufenen Seiten, Zeit in Sekunden, die Sie auf jeder Seite verbringen, und Details zu allen Websites, die Sie vor und/oder nach der Teilnahme an einer unserer Umfragen oder anderen Untersuchungen besucht haben ",
    "p79": "Selbstberichtete demografische Daten (d. h. Alter, Geschlecht, Bildung usw.)",
    "p80": "Selbst gemeldete Firmendaten (d. h. beschäftigungsbezogene Informationen wie Titel und Beruf usw.)",
    "p81": "Selbstberichtete Profilinformationen (z. B. politische Zugehörigkeit, Technologienutzung, Verbraucherpräferenzen und Eigentum usw.)",
    "p82": "Systemmetriken einschließlich Umfragestatus (abgeschlossene Umfrage, beendet usw.) Dauer der in einer Umfrage verbrachten Zeit. ",
    "p83": "Wenn Sie in Kalifornien/Colorado/Connecticut ansässig sind, haben Sie außerdem die folgenden Sonderrechte:",
    "p84": "Ihr Recht, „zu erfahren“ und die Löschung zu verlangen",
    "p85": "Sie haben das Recht, die Kategorien und spezifischen personenbezogenen Daten zu erfahren, die wir über Sie erfasst haben. ",
    "p89": "Sie haben das Recht, die Löschung der von uns erfassten oder gespeicherten personenbezogenen Daten zu verlangen.",
    "p90": "Um diese Rechte auszuüben, kontaktieren Sie uns unter info@opinion-nation.com oder info@opinion-nation.com. ",
    "p91": "Bitte beachten Sie, dass die angeforderte Offenlegung nur für den Zeitraum von 12 Monaten vor der Anfrage gilt und Sie berechtigt sind, die Offenlegung Ihrer personenbezogenen Daten zweimal innerhalb eines Zeitraums von 12 Monaten zu verlangen.",
    "p92": "Ihr Recht, dem „Verkauf“ Ihrer Daten zu widersprechen",
    "p93": "Sie haben das Recht, dem Verkauf Ihrer personenbezogenen Daten zu widersprechen.",
    "p94": "Ihr Recht auf Nichtdiskriminierung",
    "p95": "Sie haben das Recht, von Opinion Nation bei der Ausübung der durch das CCPA gewährten Datenschutzrechte nicht diskriminiert zu werden, einschließlich, aber nicht beschränkt auf, die Verweigerung von Dienstleistungen, die Erhebung unterschiedlicher Preise oder Tarife oder die Bereitstellung unterschiedlicher Leistungen oder Qualität ",
    "p96": "Ihr Recht, einen autorisierten Vertreter zu beauftragen",
    "p97": "Sie haben das Recht, einen autorisierten Vertreter zu benennen, der in Ihrem Namen einen Antrag gemäß dem CCPA stellt. ",
    "p98": "Überprüfungsprozess",
    "p99": "Wenn Sie den Zugriff auf oder die Löschung Ihrer Daten beantragen oder den Verkauf Ihrer personenbezogenen Daten ablehnen möchten, bitten wir Sie möglicherweise um zusätzliche Informationen zur Überprüfung Ihrer Identität. ",
    "t4": "Datenschutzunterstützung",
    "p100": "Bei Fragen oder Bedenken bezüglich der Datenschutzrichtlinie von Opinion Nation können Sie uns unter folgender Adresse kontaktieren:",
    "p101": "Meinungsnation",
    "p102": "10251 Sparks Sub Rd",
    "p103": "Potosi, Missouri 63664",
    "p104": "Vereinigte Staaten",
    "p105": "Email:"
  }
}