{
  "header": {
    "home": "家",
    "about": "关于",
    "howitworks": "怎么运行的",
    "rewards": "奖励",
    "contact": "接触",
    "register": "登记"
  },
  "home": {
    "title": "欢迎来到沃尔夫皮尼恩",
    "subtitle": "Opinion Nation 是一个奖励平台，您可以在其中参与在线调查。",
    "getstart": "开始使用",
    "title2": "怎么运行的",
    "subtitle2": "通过 Opinion Nation Surveys 进行在线调查是一种轻松有趣的方式，您可以在舒适的家中赚取现金或礼品卡。",
    "signup": "报名",
    "p1": "使用准确的信息诚实注册。",
    "p2": " 它需要不到一分钟",
    "completeprofile": "进行在线调查以获得奖励的第一步。",
    "p3": "进行在线调查以获得奖励的第一步。 ",
    "p4": "使用 Opinion Nation Surveys 的目的是创建个人资料",
    "takesurvey": "进行调查",
    "p5": "通过完成付费调查赚取积分，",
    "p6": "任务和优惠或在空闲时间观看视频",
    "earnrewards": "赚取奖励",
    "p7": "积分兑换礼品卡。 选择广泛",
    "p8": "优惠并免费获得礼物",
    "joinrewards": "您的意见将获得奖励！",
    "p9": "作为 Opinion Nation 会员，每次您参与调查、完成任务或推荐任何朋友时，您都会收到积分，可以兑换丰厚奖励。 参与越多，获得的奖励就越多！",
    "joinnow": "立即加入"
  },
  "footer": {
    "getintouch": "保持联系",
    "quicklinks": "快速链接",
    "howitworks": "怎么运行的",
    "about": "关于",
    "rewards": "奖励",
    "contact": "接触",
    "company": "公司",
    "privacy": "隐私政策",
    "termsofuse": "使用条款",
    "cookiepolicy": "Cookie 政策",
    "social": "社交链接",
    "allseatreserved": "版权所有。"
  },
  "contact": {
    "getintouch": "保持联系",
    "title": "已经是 Opinion Nation 会员？ 联系支持人员寻求帮助！",
    "name":"姓名",
    "subject":"主题",
    "email":"电子邮件",
    "message":"写信息"
  },
  "register": {
    "firstName": "名",
    "lastName": "姓",
    "emai": "电子邮件",
    "company": "公司",
    "policy1": "我已阅读并同意 ",
    "policy2": "条款和条件 ",
    "policy3": " 和 ",
    "policy4": "隐私政策",
    "news": "我想收到有关注释和假设的新闻",
    "createAccount": "创建账户",
    "already": "已有账号",
    "login": "登录"
  },
  "login": {
    "email": "电子邮件",
    "password": "密码",
    "signin": "登入",
    "account":"没有账号?",
    "register":" 登记"
  },
  "about": {
    "p1": "在 Opinion Nation，我们很想听听您的意见。 并且也很乐意奖励您所花费的时间！ 如果您希望您的意见影响全球的企业，那么加入我们的小组将是明智之举",
    "p2": "我们完全理解您的时间是宝贵的，您的意见是宝贵的。 我们会发送符合您的个人资料和偏好的调查。 通过这种方式，您可以回答调查，度过愉快的时光，并为您在 Opinion Nation 进行的每项调查获得 20 - 250 奖励积分。",
    "t1": "我们如何使用数据？",
    "p3": "我们将询问您的详细信息，以便您注册成为小组成员，以便回答在线市场研究调查。",
    "p4": "当您注册时，您所需要做的就是输入一些基本信息，例如姓名和年龄。 这使我们能够仅向您发送最合适且相关的调查。 当我们请求您的地址时，我们可以将奖励发送到正确的地址。",
    "p5": "请放心，当我们向客户提供这些数据时，它绝不会以个人形式提供。 我们仅发送不允许以任何方式识别您身份的汇总信息，而不是 PII。",
    "p6": "我们声明，我们绝不会与直销机构分享您的数据，也不支持使用私人数据进行大规模营销活动。 当您作为 Opinion Nation 的小组成员加入时，您永远不会接到广告或促销的电话。",
    "t2": "有什么奖励？",
    "p7": "您收到 Opinion Nation 的调查邀请。 单击该链接后，您可以访问简短的调查。 通常，它们的持续时间为 10 到 25 分钟。",
    "p8": "调查的最初部分是筛选。 本部分将提出一些问题，以确定您是否是回答调查的合适小组成员（例如，有关剃须的调查将仅由男性成员回答）。 如果您通过了筛选，您就可以继续回答调查的其余部分。 在调查结束时，您将看到您的帐户中添加了多少积分。 您将看到一个部分来查看累积的积分以及“兑换”选项。",
    "p9": "每项调查都可以让您有资格获得 20 到 250 点积分。 这是考虑到您回答调查所花费的时间。 每 1 分相当于 1.00 印度卢比。 奖励积分还可以兑换令人兴奋的礼物、优惠和优惠。",
    "t3": "我们才刚刚开始！",
    "p10": "除了我们的每日调查之外，您还可以参加各种竞赛、测验和民意调查，我们正在开发新的方式来吸引您、娱乐您并为您提供赚钱的机会！",
    "p11": "有兴趣通过回答简短的调查来开辟第二个收入来源吗？ 然后加入我们的在线小组并立即开始赚钱。 单击“加入”按钮即可开始。"
  },

  "howitwork": {
    "t1":"Opinion Nation は無料ですか?",
    "p1":"はい、完全に無料です。あなたが何かを購入するよう求められることはありませんし、私たちがあなたにクレジット カード情報を尋ねることもありません。私たちの哲学は、あなたが私たちではなくオンライン アンケートを通じて収入を得るべきであるということです。私たちは、 広告やバナーのような気を散らすものはありません。これにより、Opinion Nation のアンケートに回答する際に、回答者に高度なエクスペリエンスが提供されます。",
    "t2":"オンライン アンケートに回答すると、実際にどれくらい稼げるのですか?",
    "p2":"すべてはあなたがその仕事に取り組む時間次第です。正直に申し上げたいのですが、これはあなたの主な収入源に取って代わるものではありませんが、あなたが仕事をこなすのに役立つ第二の収入源を開くことになるでしょう。 出費の増加。",
    "t3":"ポイントを請求するにはどうすればよいですか?",
    "p3":"ポイントを蓄積すると、すぐに最低残高に達する可能性があります。この条件に達すると、ポイントを特典カタログのギフトカードと引き換えることができます。引き換えには次のものが必要です。 アカウントに最低 5000 ポイントが必要です。",
    "t4":"ウルフォピニオンポイントとは何ですか?",
    "p4":"アンケートに回答するたびにポイントが付与されます。簡単で短いアンケートでも、最大 20 ポイントが付与されます。アンケートのトピックや長さに応じて、最大 200 ポイントが付与されます。1 ポイントは 1.00 USD に相当します。 。」、",
    "p5":"これらのポイントを貯めたら、魅力的なギフトカード、バウチャー、主要ブランド（国内外）の特典と交換できます。",
    "t5":"最初からポイントはもらえますか？",
    "p6":"はい、Go Web Survey パネルへの参加に対する歓迎の一環として、Rs 相当の 500 ポイントが授与されます。 入会ボーナスとして500円。 私たちは、お客様が私たちと過ごすすべての瞬間が価値あるものになるよう努めます。 Go Web Survey パネルに参加して、新たな収入源を開拓しましょう",
    "t6":"ポイントは何に交換できますか?",
    "p7":"特典カタログからお好みの特典をお選びいただけます。 ここをクリックして特典オプションをご覧ください。",
    "t7":"どうすれば会員になれますか?",
    "p8":"「無料で始める」または「サインアップ」タブをクリックし、基本情報を入力するだけでメンバーになります。",
    "t8":"Opinion Nation メンバーになる必要があるのはなぜですか?",
    "p9":"メンバーになると、アンケートに参加して意見を共有することができます。 その後、特典と交換できるポイントを蓄積し始めることができます。",
    "t9":"Opinion Nation が名前や住所などの個人情報を要求するのはなぜですか?",
    "p10":"当社は、適切な市場調査プロジェクトをより適切にマッチングするために、お客様の名前、住所、性別、誕生日、雇用状況などの個人情報をお尋ねします。 この情報は、お客様の報酬を適切な受信者のアドレスに送信できるように、インセンティブの履行の目的にも使用されます。 お客様が当社に提供を求められるその他の個人情報は、パネリストに関する世界独自のデータベースを構築および運用することのみを目的としており、これに基づいて市場調査研究を実施し、当社はクライアントに対するアンケートへの回答を提供します。 匿名化され集約された形式で。",
    "t10":"Opinion Nation のアンケートに参加するにはどうすればよいですか?",
    "p11":"弊社への登録が完了すると、あなたの興味に応じたアンケートへの招待状の送信が開始されます。 定期的にアンケートを受信するには、プロフィール情報を最新の状態に保ってください。",
    "t11":"アンケートを完了するまでにどれくらい時間がかかりますか?",
    "p12":"調査の長さは調査の種類によって異なります。",
    "t12":"調査で技術的な問題が発生した場合はどうすればよいですか?また、なぜこのような問題が発生するのでしょうか?",
    "p13":"弊社では多くのお客様に対して様々な調査を行っております。 これらの調査の一部は当社によってプログラムされ、その他の調査はお客様によってプログラムされ、お客様のシステムでホストされます。 技術的な問題の主な要因は、調査回答者がさまざまなオペレーティング システム、ブラウザ、インターネット接続の種類、ハードウェアを使用しており、必ずしも全員が利用可能なすべての調査のテクノロジーと互換性があるわけではないことです。 そしてもちろん、人的ミスが要因となる場合もあります。 アンケートで技術的な問題が発生した場合は、通常、しばらく待ってからもう一度試してみると、問題は解決します。 しばらく待ってもエラーが表示される場合は、サポート チームに報告し、調査 ID を書き留めてください。 技術的なエラーによりご迷惑をおかけしたことをお詫びし、問題を解決できるよう最善を尽くします。",
    "t13":"参加すると何ポイント獲得できますか?",
    "p14":"ポイントは、難易度に応じて調査ごとに異なる場合があります。 ただし、15 ～ 200 ポイントの範囲で獲得できます。",
    "t14":"プロフィール調査とは何ですか? どこで見つけられますか?",
    "P15":"あなたのプロフィール アンケートには、サイトの左側にある [プロフィール情報] タブをクリックしてアクセスできます。ここで、[プロフィール アンケート] を更新できます。 プロフィール調査は、プロフィール調査を完了するために当社が提供するサービスのパーソナライズを改善できるように設計されています。 これは、より多くの、より適切にターゲットを絞ったアンケートの招待状を受け取ることを意味します。 個人プロフィール アンケートが 100% 完了すると、200 ポイントが付与されます"
  },
  "reward":{
    "p1":"通过 Opinion Nation，您可以放心，您的时间会得到充分利用。如果您喜欢发表意见，您可以利用 Opinion Nation 作为替代收入渠道。反过来，我们将确保您通过积累获得丰厚的奖励 通过您进行的每一项调查得出的结论。",
    "t1":"获得加入奖金！",
    "p2":"是的，您没听错！完成注册流程后您就可以开始赚钱。您无需回答任何调查即可获得价值 500 卢比的积分。这是我们为您准备的欢迎礼物 Opinion Nation 小组成员。",
    "t2":"对您的时间和意见的惊人奖励",
    "p3":"您可以期待在每次调查中获得 20-200 分。我们的后端算法确保只向您显示那些您感兴趣且与您相关的调查。这样您就可以放心，您的时间 投资得好。",
    "p4":"已累积积分？现在即可快速兑换令人兴奋的礼券、优惠和优惠。无需无休止地等待积分兑换奖励。我们确保积分快速兑换。一旦您准备好 要兑换您的奖励，您可以从下面提到的奖励选项中选择奖励。",
    "t3":"我什么时候可以兑换积分？",
    "p6":"累积5000积分后，即可申请价值100美元的奖励。",
    "t4":"我什么时候能收到奖励？",
    "p7":"您的奖励将在请求之日起 5-7 个工作日内通过电子邮件发送给您。",
    "t5":"我的积分可以兑换什么？",
    "p8":"您可以从我们的奖励目录中选择您喜欢的奖励，如下所述。"
  },
  "cookie":{
    "p1":"当您访问本网站时，我们可能会向您的计算机传输一个或多个 Cookie，这些 Cookie 是由一串字母数字字符组成的微小文本文件。Cookie 是存储在您计算机上的小文件，使我们能够进行分析 、服务运营和使用分析 - 包括但不限于用户偏好和趋势（例如，服务可能会在您的浏览器上设置 cookie，允许您因之前完成的调查而绕过参与调查）。 Pocketsinfull 使用会话 cookie 和永久 cookie。在您关闭浏览器后，将存储一个持久 cookie，您的浏览器可以在将来访问该网站时使用该持久 cookie。这些形式的持久 cookie 可能会被禁用。因为每个网络浏览器都有其自身的特性。 自己的一组功能，请查阅浏览器附带的手册或技术支持材料，了解如何正确更改您的 cookie 设置。如果您在您的国家/地区使用本网站，系统会在部署 cookie 之前提示您批准 cookie。 我们需要事先获得许可才能安装任何特定的 cookie。 有关 cookie 的更多信息，请参阅 Pocketsinfull Surveys Cookie 政策和 Pocketsinfull Research Cookie 政策。",
    "p2":"如果您停用或拒绝 cookie，服务可能无法正常工作。这样做即表示您同意服务使用 cookie，并对任何功能或优势丢失或减少承担全部责任。设备特征：有关您计算机的信息 或设备的技术规格（例如网络浏览器、操作系统、设备类型、IP 地址等）",
    "p3":"地理位置：使用您的计算机或设备的 IP 地址大致了解您所在的位置。",
    "p4":"使用时间、持续时间和范围：使用服务时（例如，完成调查所需的时间），以及使用的特性和/或功能。",
    "p5":"网络信标：“网络信标”（也称为“像素标签”或“透明 gif”）是小型透明图形图像，与 cookie 结合使用，以增强和满足基于以下内容的用户服务： 有限信息的集合。它们可以在电子邮件通信中用作了解我们用户行为的手段。",
    "p6":"选择性收集’的信息：您同意参与并在您的计算机和/或移动设备上安装可选的上下文跟踪，从而允许我们被动收集有关您的在线活动的信息。我们可能会收集移动设备标识符，例如 作为 Apple 的广告 ID 标识符 (IDFA) 和 Google 的 Android 广告 ID (AAID)，帮助我们在移动应用程序中识别您的身份，并通过移动设备 ID 收集将您与适当的调查机会匹配。",
    "p7":"我们可能会跟踪您访问的网站、您访问它们的时间、您浏览或使用它们的时间、您在搜索引擎中输入的单词和短语、您使用的搜索引擎以及软件和 您在使用计算机时用于在线浏览和使用互联网的应用程序。您可以选择暂停或禁用上下文跟踪。",
    "p8":"可能会捕获和存储其他数据：本隐私声明的目的是什么，我们在隐私方面对您的承诺是什么？",
    "p9":"它还概述了您的隐私权以及您如何受到适用于您的法律的保护。",
    "p10":"这些网站不是为未成年人设计的，我们也不会有意收集有关他们的信息。13岁以上的消费者为我们创建我们的网站。",
    "p11":"请务必阅读本隐私政策，以及我们在收集或处理有关您的个人数据时在特定情况下可能提供的任何其他隐私政策或公平处理通知，以确保您了解如何以及为何这样做 我们使用您的数据。本隐私声明旨在增强之前的通知和/或政策，而不是取代它们。"
  },
  "terms": {
    "t1": "会员服务条款:",
    "p1": "通过注册并积极使用Opinion Nation程序，您需要同意本协议中规定的所有条款和条件。Opinion Nation可以随时选择编辑、添加和/或删除本协议的部分内容，并在不事先通知其会员的情况下进行更改。我们将努力向所有会员发出关于新条款和/或已更改条款的通知。如果您不能接受任何更改，您唯一的方法是终止本协议或提起上诉。在我们网站上发布政策变更通知或新协议后，您继续参与Opinion Nation程序将继续绑定对变化内容的接受。",
    "t2": "会员的责任:",
    "l1": "你必须懂英语。你必须年满18岁，或者在父母同意的情况下年满13岁。我们可能会要求核实您的年龄。",
    "l2": "您可能需要在我们要求或怀疑有任何欺诈活动的情况下，在付款或下订单之前提供身份证和地址验证。可接受的身份证明形式包括:正式驾驶执照，出生证明护照或您上一年的纳税申报表。可接受的地址形式包括:水电费账单，物业税收据，租赁协议或附有申请人姓名的邮寄邮件",
    "l3": "每人只可持有一个帐户。每户允许拥有多个账户，但可能需要身份验证来验证您的身份。网站的某些区域可能只有一个家庭成员可以访问。",
    "l4": "您不能从代理IP注册或登录。允许从手机和公共互联网链接(如学校，Wi-Fi热点或图书馆)登录，但有些区域可能受到限制。当通过手机连接到www.Opinion Nation.com时你可能无法在一个浏览器中玩游戏。不允许在公共场所索要奖品或提款。",
    "l5": "您只能以自己的名义注册优惠，并且只能有一个人使用该账户。家里的其他人需要创建自己的账号。如果你用信用卡付款，信用卡上必须是本人姓名，而不是别人的！",
    "l6": "您对您的Opinion Nation帐户的任何及所有使用全权负责，您不得授权他人使用或以其他方式访问您的帐户。您在注册和报价完成过程中提供的所有信息必须是您自己的，不得属于任何其他个人。将构成欺诈企图的虚假信息，包括但不限于地址、电话号码和姓名，我们保有暂停您的账户的权利，等待进一步调查。",
    "l7": "您在报价和完成报价过程中提供的所有信息必须是您自己的，不得涉及任何其他个人。将构成欺诈企图的虚假信息，包括但不限于地址、电话号码和姓名，我们保有暂停您的账户的权利，等待进一步调查。",
    "l8": "您不允许在您的Opinion Nation帐户上使用互联网语音信箱/互联网电话号码。",
    "l9": "你不能在Opinion Nation上重复提供你已经在其他网站上提供完成的意见。同样，除非另有说明，报价只能在Opinion Nation上完成与中一次。允许多次完成的类别包括但不限于:每日调查、每日点击和重复任务。",
    "l10": "收到信用证后，贵方不得立即取消报盘，也不得鼓励他人这样做。你必须满足所有的offer要求，才有资格获得学分。提前取消或不正确完成被视为欺诈，可能导致信用逆转或暂停您的帐户",
    "l11": "您不得分享或使用您通过调查获得的任何机密信息。如果发现未经授权使用任何内容，可能会采取法律行动",
    "l12": "Opinion Nation不欢迎欺诈会员。我们依靠所有各方的诚实，以保持所有成员的资产。为了确保这种诚实，我们尽最大努力密切监控我们的网站是否存在欺诈和滥用行为。",
    "l13": "如果发现任何欺诈、系统滥用或任何被Opinion Nation视为不适当或非法的活动，将导致账户终止并可能采取法律行动。任何和所有收益(无论是否由广告商撤销)将被不加警告撤销，任何未完成的订单将被取消。 ",
    "l14": "任何以任何身份作弊和/或实施欺诈的人都将被视为违反这些条款，因此他们不再受这些条款的保护。",
    "t3": "双方关系",
    "p2": "您和Opinion Nation是独立的承包商，本协议中没有任何内容构成您与Opinion Nation之间的任何合伙关系，合资企业，代理，特许经营、销售代表或雇佣关系。您需明白您无权代表Opinion Nation作出或接受任何要约或作出任何陈述。无论是在你维护的网站上还是在其他与本节内容相矛盾的地方，您不得作任何声明。您全权负责报告和支付在使用Opinion Nation程序期间所赚取的任何税款。微量隐私和保护我们的营销策略，未经事先同意，不得以任何方式复制本网站的任何部分、电子邮件、通讯、更新、模板或促销活动。这包括但不限于使用Opinion Nation图像、想法、文本、术语或我们认为受版权保护的材料的任何其他信息。禁止以任何方式或方法在线或离线发布/张贴/引用部分或全部此类内容。",
    "p3": "我们不保证会员将获得优惠积分。我们保留出于多种原因包括但不限于欺诈、系统滥用和提前终止等行为而拒绝优惠积分的权利。您需要在自愿的基础上进行所有报价，并理解不保证您在完成报价上所花费的时间。只有在确认完成的报价已被验证并且广告客户已支付报价后，报价才会付款。Opinion Nation将永远不会被视为欠任何成员的付款。在收到广告主的佣金时偶尔会有延迟，并且通过加入Opinion Nation项目，会员会理解和承认在Opinion Nation收到广告主的佣金之前，会员不会支付任何费用。",
    "t4": "垃圾邮件",
    "p4": "不相信垃圾邮件。Opinion Nation可能偶尔定期向您发送电子邮件，其中包含有关网站更新和维护的信息。我们只有在您订阅了这些通讯的情况下才会发送这些通讯，您可以从您的账户管理页面选择退出，或者通过点击任何发送的电子邮件中的退订链接。您不得通过未经请求的电子邮件(即SPAMMING)、新闻组发布或任何其他大众传播方法来推广您的推荐链接。如果您不遵守这些规定，您将被立即终止Opinion Nation的会员资格，并可能受到法律起诉。Opinion Nation严格执行反垃圾邮件法律。发送垃圾邮件是联邦犯罪；任何被发现发送垃圾邮件的会员不仅会被立即终止其账户并失去任何过去、现在和未来的收入，而且还将对垃圾邮件负责，因为我们将配合当局者关于由上述事件可能引起的调查。",
    "t5": "诈骗",
    "p5": "使用欺诈性信息完成报价和/或以欺诈意图完成报价将导致会员账户被删除，恕不另行通知，并放弃账中的所有资金。欺诈行为包括但不限于以下行为:使用被盗信用卡完成报价;使用虚假信息完成报价；价使用不属于自己的信息完成报价；使用预付礼品卡和/或信用卡完成报价；多次完成同一报价；在收到产品和/或服务之前取消报价和/或试用。任何个人会员的多次注册将成为立即终止所有相关账户的理由。Opinion Nation保留对个人提起诉讼的权利，易试图收回所收到的任何收益。我们有一个严格的反作弊系统，让作弊变得极其困难。但是，如果有人被发现作弊或试图作弊，我们保留暂停会员账户的权利，导致没收所有收益.",
    "t6": "订单",
    "p6": "Opinion Nation对通过亚马逊或其他商家通过我们的奖励画廊兑换的奖励不负责。会员有责任在通过我们的奖励库订购之前查看马逊上的产品和卖家信息页面。我们在奖励画廊的所有产品页面上提供亚马逊产品链接。订单页面上显示的预计交货日期是根据我们系统中的信息，对您的订单发货所需时间的近似计算。这不是一个保证的交货日期，会员应参考亚马逊上的产品页面了解具体日期。如果物品损坏或延迟，我们将代表您与亚马逊联系。在与亚马逊最终确定之前，我们不能退款或换货。",
    "t7": "非活跃会员账户",
    "p7": "Opinion Nation的会员资格是免费的。成为会员或赚取积分是免费的。如果您连续四(4)个月以上未登录网站账户，Opinion Nation保留锁定所有剩余点数的权利。锁定的积分在登录后重新可用，通过推荐新会员或完成优惠获得相同的积分，。锁定积分解锁的那一刻，你就可以兑换了。活跃账户中任何新赚取的积分都可以随时兑换。活跃定义为每四(4)个月至少登录一次网站。",
    "t8": "责任限制",
    "p8": "对于由本协议和Opinion Nation项目产生的或与之相关的任何利益损失、商业机会损失或者任何其他间接、特殊、惩罚性、附带或后果性损害，Opinion Nation是没有法律责任的，甚至Opinion Nation已被告知此类损害的可能性，Opinion Nation也不承担任何责任。本条款的规定在本协议终止或期满后仍然有效。",
    "t9": "非义务",
    "p9": "在任何时候，Opinion Nation都不会对因使用会员账户而产生的任何后果负责。这包括但不限于以下内容：账户的暂停或终止、有关账户信息的传播、针对会员发起的法律诉讼，或因诉讼、损失、判决、诉讼费用、律师费和任何其他后果而造成的任何损害(实际或间接)。Opinion Nation仅是会员和广告商之间的中介，既不保证也不认可在Opinion Nation上广告的产品或服务。会员对与任何合作伙伴网站有关的决定所产生任何和所有后果负全部责任",
    "t10": "非责任",
    "p10": "Opinion Nation不对任何用户/会员负责，并随时终止对任何用户/会员的服务，恕不另行通知。终止后，Opinion Nation对任何过去或现在的用户/会员不再承担任何责任。",
    "t11": "终止",
    "p11": "终止会员帐户即丧失其创建新帐户的权利。每人只允许开立一个账户;如果为同一个人创建多个账户，则视为欺诈，两个账户将被删除，所有资金将被没收。",
    "p12": "会员在注册时必须使用真实、准确的账户信息，并始终保持账户信息的更新。如果发现会员的账户信息不完整、不准确或虚假，其账户将被终止，恕不另行通知。会员可随时通过发送支持票请求取消其对Opinion Nation的使用。这些被终止的账户将失去与本网站相关的任何及所有潜在利益，包括但不限于所获得的积分和所要求的奖品。已被终止和/或暂停的账户，Opinion Nation将不提供或欠成员任何东西。无论欺诈程度多么微不足道，Opinion Nation保留终止账户并扣留任何和所有被视为欺诈性完成报价的会员的订单的权利",
    "t13": "隐私政策",
    "p13": "在Opinion Nation，我们努力开发创新服务，以更好地服务于我们的用户。我们认识到隐私是一个重要的问题。因此，我们在设计和运营我们的服务时，都会考虑到保护您的隐私。欲了解更多信息，请参阅我们单独的隐私政策，该政策可在https://Opinion Nation.com/privacy-policy上找到"
  },
    "privacy": {
      "t1": "最后更新：2023.01.10",
      "l1": "概述",
      "p1": "本文确立了Opinion Nation程序的隐私政策、它的网站和移动应用程序，以及其对特定国家和国际司法管辖区(包括隐私法规和法律)的遵守情况。本文的发表将取消所有以前的隐私政策-隐含的、口头的或书面的-",
      "l2": "组织信息",
      "p2": "现代信息和通信技术在Opinion Nation的活动中发挥着根本作用。Opinion Nation总部设立在美国，邮政地址如下：",
      "p3": "23 Dwyer Drive,",
      "p4": "Brampton L6S 6L2,",
      "p5": "Ontario, Canada",
      "p6": "可以通过电子邮件info@Opinion Nation联系",
      "l3": "匿名访问",
      "p7": "访问者可以访问网站/应用程序主页和浏览网站/应用程序而无需披露个人资料",
      "l4": "服务和链接",
      "p8": "Opinion Nation网站允许与其他访问者进行交流，并发布其他访问者可以访问的信息。通过这些帖子交流是自愿的。所有传达的信息是个人的责任和判断力，并可能被其他访问者收集。Opinion Nation网站可能包含第三方网站和移动服务提供商的链接。Opinion Nation不对第三方网络/移动服务的内容、准确性或隐私政策负责。",
      "l5": " 自动数据采集",
      "p9": "Opinion Nation可能会从您的电脑、手机或其他访问设备收集信息。发送给我们的信息包括但不限于您访问的页面数据、您的计算机IP地址、转介数据、设备标识符、您正在使用的操作系统类型、您的位置(GPS)、移动网络信息、标准网络日志数据和其他信息。网络日志数据包括您正在使用的浏览器类型和进出我们网站的流量，以确定趋势，管理网站，总体跟踪用户移动，并收集广大人口统计信息以提供汇总使用。自动决策用于确定欺诈活动的可能性，包括重复收访者和代理使用。为了防止欺诈，自动收集的数据可能会发送给第三方数据处理方。",
      "l6": "数据收集及目的",
      "p10": "我们可能会使用您提供的个人数据向您发送电子邮件通知，其中包含参与促销活动的邀请，包括但不限于我们的客户和/或客户提供的优惠和市场研究调查机会。 您参与这些机会完全是自愿的，您可以随时选择退出促销电子邮件，Opinion Nation 采用严格的电子邮件政策，禁止发送未经请求的电子邮件。 您可以通过在编辑帐户/编辑首选项部分中更改电子邮件设置来选择退出。 请注意，选择退出促销电子邮件并不能免除您收到有关您的帐户状态和会员状态更改、隐私政策以及条款和条件更新的管理电子邮件。",
      "p11": "此外，我们可能会与第三方市场研究公司分享我们从您那里收集的个人数据和社会人口统计信息，以促进您参与调查和向第三方市场研究公司的客户披露这些数据元素以提供受众测量服务。同时将这些数据元素添加到已完成的客户调查中，并将附加的调查数据交付给第二方市场研究公司的客户，以供用来分析或作研究的目的;其他的用来阐述他们的隐私政策。,",
      "p12": "我们还可以与合作伙伴共享个人数据和社会人口信息，包括但不限于欺诈检测和预防、侵犯版权、数据验证、激励或奖励履行(如果适用)、为了再联系调查确定应答者、或通信、数据库匹配、数据附加、编码，数据细分，和/或开发关于调查参与者的数据见解，但不是为了营销目的。",
      "p13": "如果您有资格获得通过客户提供的客户调查机会，客户不会直接与您联系，但会为您提供唯一的身份号码和调查链接同时我们将允许您参与特定的客户调查。在与客户分享你的信息的交流中，您的信息可能会被转移和存储在你的居住地外的国家，包括但不限于在美国，并且通过同意这个隐私政策，你将同意处理和出口你的个人信息如本节所述的一样。如果您对此数据共享有任何猜测，请通过我们的支持系统发送一张支持票。获得查阅所收集的个人资料的途径可以通过我们所支持的系统发送一张支持票进行提问。您可以选择退出，在我们的支持页面上选择隐私类别，并提交您的请求。如果您选择退出，我们有责任通知具体的第三方市场研究公司。请注意，Opinion Nation全权负责管理所有选择退出的请求。",
      "p14": "我们保留有在数据保护规定范围内与他人共享您的身份的权利，以防止进一步的欺诈活动。我们也可能从第三方获得有关您的信息，如身份验证服务。",
      "l7": "共享和信息记录程序",
      "p15": "当你访问我们的网站时，Opinion Nation会使用信息记录程序和类似的技术来识别你。我们的信息记录程序政策解释了这些技术是什么，我们为什么使用它们，以及你控制我们使用它们的权利。请阅读我们的信息记录程序政策。当你访问我们的网站时，Opinion Nation会使用信息记录程序和类似的技术来识别你。我们的信息记录程序政策解释了这些技术是什么，我们为什么使用它们，以及你控制我们使用它们的权利。请阅读我们的信息记录程序政策。 ",
      "p16": "饼干政策",
      "l8": "孩子们的隐私",
      "p17": "Opinion Nation不会在知情的情况下收集欧盟境内16岁以下和欧盟以外13岁以下个人的个人数据。欧盟境内16至18岁的未成年人和欧盟以外13至18岁的未成年人只有在父母许可的情况下才能使用该网站的服务。确保获得这种许可是个人和父母的责任。通过欺诈或欺骗，我们可能会收到提供给我们的或者关于欧盟16岁以下儿童和欧盟以外13岁以下儿童有关的信息。如果我们收到通知，并在我们核实信息后，我们将立即从我们的服务器上删除该信息。",
      "l9": "信息披露",
      "p18": "除本协议规定外，Wolfopinon不会在未经您许可的情况下向子公司或其他组织披露您的个人数据，也不会在合理推断您会同意披露个人数据的情况下向第披露个人数据。Opinion Nation试图限制提供给第三方的信息,这些为第三方所需要，这样可以帮助Opinion Nation向您提供您所需的商品和服务。",
      "l10": "第三方广告",
      "p19": "Opinion Nation网站和电子部件包含各种其他网站的链接，这些网站不属于我们。虽然Opinion Nation尽一切努力确保我们的广告商发布清晰完整的隐私政策和遵守适当的数据惯例，但这些网站/应用程序的隐私政策可能与Opinion Nation不同。本政策不包括其他网站/应用程序和公司的私隐做法。请注意，我们不对此类其他网站/应用程序的隐私做法负责。我们鼓励您在离开我们的网站/应用程序时保持警惕，并阅读每个收集个人身份信息的网站的隐私声明。",
      "p20": "Opinion Nation可能会与广告商或其他第三方共享通过本服务收集的非个人身份信息以便他们更好地评估对不同用户群哪些产品和服务更具有吸引力。除非得到您明确同意，否则Opinion Nation不会向这些第三方披露您的姓名、地址、电子邮件地址或任何其他个人信息。",
      "l11": "保密及安全",
      "p21": "Opinion Nation不采用安全传输方法发送个人数据。",
      "p22": "Opinion Nation采取安全政策、规则和技术措施以此来保护个人数据在未经授权的情况下不被访问、不被不当使用或披露、未经授权的修改、非法破坏或意外丢失。",
      "p23": "Opinion Nation员工和具有访问或拥有相关的个人数据处理途径的数据处理者有义务尊重访问者个人数据的机密性。",
      "p24": "除非法律要求，Opinion Nation不会向国家机构和当局披露个人资料。",
      "l12": "您的权利",
      "p25": "我们总结了您在GDPR下对欧盟数据主体的权利。其中一些权利是复杂的并不是所有的细节都包括在我们的摘要中。相应的，您应该阅读监管机构的相关法律和指导以获得这些权利的完整解释。您的数据不是法定或合同要求的一部分，也不是签订合同所必需的要求。",
      "p26": "根据数据保护法，您的主要权利是:",
      "p27": "(a) 进入的权利;",
      "p28": "(b) 删除权;",
      "p29": "(c) 纠正权;",
      "p30": "(d) 纠正权;",
      "p31": "(e) 纠正权;",
      "p32": "(f) 数据可移植性的权利:",
      "p33": "(g) 向监管机构投诉的权利;和",
      "p34": "(h) 撇回同意的权利。",
      "p35": "您有权确认我们是否能够处理您的个人数据，以及在哪里处理，访问个人数据以及某些附加信息。该附加信息包括处理目的、有关个人数据类别和个人数据接收者的详细信息。保证他人的权利和自由不受影响。您可以访问 https://www.Opinion Nation.com/login/访问您的个人数据。",
      "p36": "您有权要求更正关于您的任何不准确的个人数据，并且考虑到处理的目的，您有权要求更正关于您的任何不完整的个人数据。",
      "p37": "在某些情况下，您有权立即删除您的个人资料，这些情况包括:a)个人数据就其收集或以其他方式处理的目的而言不再是必需的;b)您撤销对基于同意的处理的同意;c)您在某些适用的数据保护法的规则下反对处理;d)处理是为了直接营销目的;e)个人资料已被非法处理。但是，也有排除删除权的情况。一般例外情况包括:a)出于您所参与的市场调查目的;b)遵守法律义务;c)为防止欺诈的目的;或d)法律索赔的确立、行使或辩护。.",
      "p38": "在某些情况下，您有权限制对您个人数据的处理。情况如下:你对个人资料的准确性提出质疑:处理是非法的但你反对删除；为了我们处理的目的我们不再需要的个人数据，但您需要个人数据来建立、行使或辩护法律索赔;你反对处理，等待对你的反对进行核实。在此基础上限制加工的，我们可能会继续储存您的个人资料。但是，我们只会以其他方式处理:征得您的同意;法定请求的提出、行使或者抗辩;保护其他自然人、法人的权利;或者出于重要的公共利益。",
      "p39": "您有权以与您的特殊情况有关的理由反对我们处理您的个人数据，但根据法律的处理依据以下方面是必要的:为了公共利益执行任务或行使赋予我们的任何官方权力;或者我们或第三方所追求的合法利益的目的；如果您提出此类反对，我们将停止处理个人信息，除非我们能够证明具有处理的令人信服的合法理由凌驾于您的利益、权利和自由之上，或者处理是为了建立、行使或辩护法律主张。",
      "p40": "您有权反对我们以直接营销目的而处理您的个人数据(包括以直接营销目的而进行分析)。如果您提出反对，我们将停止以此为目的处理您的个人数据的行为。",
      "p41": "您有权基于与您的特殊情况相关的理由来反对我们出于科学或历史研究目的或统计目的处理您的个人数据，除非处理是出于公共利益的原因而必须需要执行的。",
      "p42": "某种程度上我们处理您的个人数据的法律依据是：",
      "p43": "(a) 同意;或",
      "p44": "(b) 如果处理是履行您所参与的合同所必需的，或者是为了在签订合同之前根据您的要求采取步骤所必需的，并且此类处理是通过自动化方式进行的，则您有权以结构化、常规使用的和机器可读的格式从我们收到您的个人数据。但是，这项权利不适用于会对他人的权利和自由产生不利影响的情况。",
      "p45": "如果您认为我们对您个人信息的处理违反了数据保护法，您有权向负责数据保护的监管机构提出投诉。您可以在您经常居住的欧盟成员国、您的工作地点或涉嫌侵权的地点进行此类操作。",
      "p46": "如果您对我们处理您的个人信息的法律依据是同意的，您有权随时撤回该同意。撤回不影响撤回前处理的合法性。",
      "p47": "您可以通过在登录后发送支持票的方式，对您的个人数据行使您的任何权利。来自欧盟以外地区的访客想要通过Opinion Nation收集他们自己的特定个人信息可以通过访问Opinion Nation网站的会员账户信息部分:https://www.Opinion Nation.com/profile/。",
      "p48": "查阅个人资料需要提供身份证明。查阅个人资料是免费的。个人资科可能会被质疑或更新。同时在适当的情况下，资料可能会被填写、删除、更正或修改。Opinion Nation保留拒绝查阅个人资料的权利。在这种情况下，将给出拒绝的理由。.",
      "p49": "您可以通过我们的网站关闭您的账户。如果您关闭您的帐户，我们将在我们的数据库中将您的账户标记为“已关闭”，但是在我们的数据库中将保留您的帐户信息是必要的。为了防止欺诈或滥用网站，需要确保那些试图进行欺诈的人或者滥用网站将不能仅仅通过关闭他们的账户并开设一个新张户来避免检测。但是，如果您关闭您的账户，我们将不会将您的个人身份信息用于任何其他目的，也不会将您的个人身份信息出售给第三方或与第三方共享，除非是为了防止欺诈和协助执法或法律要求。",
      "l13": "国际数据传输",
      "p50": "我们在国际上运营并可能将有关您的信息转移到我们开展业务的任何司法管辖区，包括美国。当您使用我们的网站时，您允许我们转移您的信息正如本政策中所告知的。。",
      "p51": "出了本政策中确认的目的我们将把您的个人信息转移给我们的任何子公司、关联公司以及可能位于您所在司法管辖区以外的服务提供商和业务合作伙伴。与您所在国家的法律相此，这些司法管辖区的法律可能无法提供相同水平的数据保护。但是，我们将根据本政策中所述的保护措施来外理你的个人信息。",
      "p52": "当我们将受 《通用数据保护条例》约束的个人信息传输给位于欧洲经济区(EEA”)以外的实体时，我们将依赖适当的法律依据，例如适当的保障措施，措施包括标准合同条款、具有约束力的公司规则、欧盟·美国隐私保护计划或者其他足够得到欧盟委员会认可的框架，或者其他法律允许的框架就比如遵从您的同意或为了与你共同履行我们与您的合同协议。",
      "l14": "隐私遵守",
      "p53": "Opinion Nation隐私政策符合以下国际和国家法规:",
      "p54": "全球:遵从OECD组织隐私保护指南和个人数据跨境流动指南",
      "p55": "全球：1990年12月14日大会的第45/95号决议通过的《联合国个人资料档案管理准则》。美国:1974年《隐私法",
      "p56": "全球：1990年12月14日大会的第45/95号决议通过的《联合国个人资料档案管理准则》。美国:1974年《隐私法",
      "p57": "加拿大:《个人信息保护和电子文件法》",
      "p58": "通过定期自我评估确保隐私遵从性。",
      "l15": "加州/科罗拉多州/弗吉尼亚州(CDPA)/康涅狄格州居民通知(CCPA)",
      "p59": "CCPA对“销售”一词的定义很宽泛，它的含义包括“出租、发布、披露、传播、提供、(和)转让....以换取金钱或者其他有价值的考虑。",
      "p60": "根据此定义以及CCPA对“个人信息”的广泛定义，我们可能会向我们的供应商或其他合作伙伴“出售有关您的个人信息”，例如您的联系信息或者某些匿名或假名化人口统计信息的组合。我们在过去12个月“出售”的信息类别包括：",
      "p61": "根据《个人信息保护法》，科罗拉多州居民将有权知道企业收集了他们的哪些个人信息，有权要求企业删除他们的个人信息，有权选择不出售他们的个人信息。《个人信息保护法》还要求企业在收集或处理敏感的个人信息(如生物特征数据)之前获得选择同意，同时为了数据安全和违规通知建立要求。值得注意的是，《个人信息保护法》仅适用于满足某些标准的企业，包括那些处理至少100,000名科罗拉多州居民的个人信息或者通过出售个人信息产生收入并处理至少25,000名科罗拉多州居民的个人信息的企业。.",
      "p62": "康涅狄格州数据隐私法:-",
      "p63": "康涅狄格州数据泄露通知法:该法律要求企业通知康涅狄格州居民，如果他们的个人信息在数据泄露中受到损害，通知必须在毫无延迟的情况下发出，并必须包括有关违规行为的信息、所涉及的个人信息类型以及个人可以采取的保护自己的步骤。",
      "p64": "弗吉尼亚消费者数据保护法(CDPA)，在某些方面与GDPR类似。CDPA要求wolf lnsights 洞察披露他们收集的个人数据是什么及其为什么，并赋予弗吉尼亚州居民访间、更正、删除和获取个人数据副本的权利。根据法律，Wolf lnsights对数据处理者提出了具体要求，并将进行风险评估并实施数据保护措施，以维护居民的利益。",
      "p65": "《学生数据隐私法》:该法律于2016年颁布，旨在保护学生数据的隐私。它要求学校和第三方服务提供商实施保护学生数据的措施，包括限制访问学生数据和实施数据安全措施。",
      "p66": "《社会保障号码保密法》：该法律禁止企业和政府机关在身份证上显示个人的社会保障号码，并禁止将其作为主要身份标识，但法律规定除外。",
      "p67": "关于身份盗窃和数据隐私的法案:该法案于2011年颁布，将身份盗窃定为刑事犯罪，并要求企业实施合理的安全措施以保护个人信息免遭未经授权的访问或披露。",
      "p68": "康涅业格还在考虑制定一项全面的隐私法，类似于《加州消费者隐私法》(CPA)和欧盟的《通用数据保护条例》GDPR)，该法律将赋予居民了解企业收集他们个人信息的权利，赋予要求企业删除他们个人信息的权利，以及拥有选择不出售他们个人信息的权利。",
      "t2": "类别:",
      "p69": "姓名，电子邮件地址，邮寄地址，电话号码；",
      "p70": "日志文件，包括互联网协议(P)地址、浏览器类型、ISP、浏览器语言、请求的日期和时间、操作系统、引用/退出页面、点击流数据、插件等；",
      "p71": "浏览信息，例如您访问我们网站的日期和时间、您浏览的页面数量、您在每页上花费的时间(以秒为单位)以及您在参与我们的一项调查或其他研究计划之前和/或之后访问的任何网站的详细信息；",
      "p72": "自我报告的人口统计数据(即年龄、性别、教育程度等)；",
      "p73": "自我报告的公司信息(即与就业有关的信息，如职称和专业等)；",
      "p74": "自我报告的个人资料信息(即政治派别、技术使用、消费者爱好和所有权等)；",
      "p75": "包括调查状态(已完成的调查，终止的调查等)的系统度量；在过去12个月内，我们为商业或商业目的(例如，为我们的服务提供商保 使用)披露的信息类别包括：",
      "t3": "类别:",
      "p76": "姓名，电子邮件地址，邮寄地址，电话号码",
      "p77": "日志文件，包括互联网协议(P)地址、浏览器类型、ISP、浏览器语言、请求的日期和时间、操作系统、引用/退出页面、点击流数据、插件等。",
      "p78": "浏览信息，例如您访问我们网站的日期和时间、您浏览的页面数量、您在每页上花费的时间(以秒为单位)以及您在参与我们的一项调查或其他研究计划之前和/或之后访问的任何网站的详细信息",
      "p79": "自我报告的人口统计数据(即年龄、性别、教育程度等",
      "p80": "自我报告的公司信息(即与就业有关的信息，如职称和专业等)",
      "p81": "自我报告的个人资料信息(即政治派别、技术使用、消费者偏好和所有权等)",
      "p82": "包括调查状态(已完成的调查，终止的调查等)的系统度量。 ",
      "p83": "如果您是加利福尼亚州/科罗拉多州/康涅狄格州的居民，您还享有以下特殊权利:",
      "p84": "您“知道”和要求删除的权利；",
      "p85": "知道我们收集的有关您的个人信息的类别和具体内容的权利；知道收集个人信息的来源类别，商业或商业收集或出售个人信息的目的的权利；以及与我们共享个人信息的第三方所属类别的权利。.",
      "p89": "您有权要求我们删除我们所收集的或保存的个人信息。",
      "p90": "要行使这些权利，请通过info@Opinion Nation.com或info@Opinion Nation.com与我们联系。我们可能会要求你方提供额外的信息，如姓名和电子邮件，以验证是谁提出的请求",
      "p91": "请注意，任何要求的披露将仅适用于请求前的12个月期间，并且您有权在.",
      "p92": "您有权选择退出“出售”您的信息的权利",
      "p93": "您有权选择不出售您的个人信息.",
      "p94": "您不受歧视的权利",
      "p95": "你不受歧视的权利 通过CCPA，您有权不接受因不行使隐私权而受到Opinion Nation的歧视待遇，包括但不限于拒绝您的服务，收取不同的价格或费率，或向您提供不同水平或质量的服务。但是，请理解，您行使某些权利可能使我们无法向您提供服务。",
      "p96": "你不受歧视的权利",
      "p97": "通过CCPA，您有权不接受因不行使隐私权而受到Opinion Nation的歧视待遇，包括但不限于拒绝您的服务，收取不同的价格或费率，或向您提供不同水平或质量的服务。但是，请理解，您行使某些权利可能使我们无法向您提供服务。",
      "p98": "您使用授权代理人的权利",
      "p99": "通过CCPA，您有权指定一名授权代理人代表您自己提出请求。如需指定授权代理人请按下方式与我们联系。为了证明您已授权代理，我们需要一份签名的您的书面授权。验证过程：如果你要求访问或删除您的信息，或选择不出售您的个人信息，我们可能会要求您提供额外信息以验证您的身份。这些信息可能包括:您的全名、出生日期电话号码、电子邮件地址或其他我们已经存档的关于您的基本个人信息。",
      "t4": "隐私支持",
      "p100": "对Opinion Nation隐私政策的查询或关注可直接发送至:",
      "p101": "Opinion Nation",
      "p102": "德怀尔路23号",
      "p103": "布兰普顿 L6S 6L2,",
      "p104": "加拿大安大略省",
      "p105": "电子邮件:"
    }
}
