{
  "header": {
    "home": "Casa",
    "about": "La nostra missione",
    "howitworks": "Il nostro processo",
    "rewards": "Guadagni",
    "contact": "Raggiungici",
    "register": "Creare un account"
  },
  "home": {
    "title": "Benvenuto in Opinion Nation: dove la tua voce conta",
    "subtitle": "Unisciti alla Nation of Opinions e sblocca fantastici premi attraverso coinvolgenti sondaggi online!",
    "getstart": "Iniziare",
    "title2": "Esperienza di indagine senza soluzione di continuità",
    "subtitle2": "Partecipa a Opinion Nation Surveys per divertirti facilmente con i sondaggi online e guadagnare contanti o buoni regalo da casa!",
    "signup": "Unisciti a noi!",
    "p1": "Registrati con totale onestà e fornisci informazioni accurate ",
    "p2": "È un gioco da ragazzi e richiede meno di un minuto!.",
    "completeprofile": "crea il tuo profilo",
    "p3": "Sblocca il mondo dei sondaggi e dei premi online con  ",
    "p4": "Opinion Nation Surveys iniziando dal tuo profilo personale!",
    "takesurvey": "Guadagna premi condividendo le tue opinioni",
    "p5": "Accumula punti e premi partecipando a sondaggi retribuiti, completando attività, esplorando offerte,",
    "p6": "o anche guardare video durante il tempo libero!",
    "earnrewards": "Sblocca premi entusiasmanti",
    "p7": "Scambia i tuoi punti con buoni regalo e tuffati in un mondo di offerte infinite. ",
    "p8": "I tuoi regali sono a pochi clic di distanza!",
    "joinrewards": "Premiare le tue opinioni!",
    "p9": "In qualità di caro membro di Opinion Nation, ogni sondaggio che completi, ogni compito che svolgi e ogni amico che inviti ti fa guadagnare punti preziosi che possono essere riscattati per fantastici premi. ",
    "joinnow": "Iscriviti adesso"
  },
  "footer": {
    "getintouch": "Contatta il nostro team",
    "quicklinks": "Caratteristiche",
    "howitworks": "Il nostro processo",
    "about": "La nostra missione",
    "rewards": "Guadagni",
    "contact": "Raggiungici",
    "company": "Politiche",
    "privacy": "politica sulla riservatezza",
    "termsofuse": "Termini di utilizzo",
    "cookiepolicy": "Gestione dei Cookie",
    "social": "Collegamenti sociali",
    "allseatreserved": "Tutti i diritti riservati."
  },
  "contact": {
    "getintouch": "Mettiti in contatto",
    "title": "Sei già membro di Opinion Nation? ",
    "name": "Nome",
    "subject": "Soggetto",
    "email": "E-mail",
    "message": "Scrivi un messaggio",
    "submit": "Invia"
  },
  "register": {
    "firstName": "Nome di battesimo",
    "lastName": "Cognome",
    "emai": "E-mail",
    "company": "Azienda",
    "policy1": "Ho letto e accetto ",
    "policy2": "termini ",
    "policy3": " E ",
    "policy4": "politica sulla riservatezza",
    "news": "Desidero ricevere notizie su annotazioni e ipotesi",
    "createAccount": "Creare un account",
    "already": "Ho già un account",
    "login": "Login",
    "signup": "Iscrizione"
  },
  "login": {
    "email": "E-mail",
    "password": "Parola d'ordine",
    "signin": "Registrazione",
    "account": "Non hai un account?",
    "register": " Registrati",
    "forget": "Ha dimenticato la password ?",
    "send": "Inviare",
    "forgetPassword": "Dimenticare la password"
  },
  "about": {
    "p1": "Benvenuto in Opinion Nation: dove la tua voce conta! ",
    "p2": "Comprendiamo che il tuo tempo è prezioso e le tue opinioni hanno un valore inestimabile. ",
    "t1": "Politica sull'utilizzo dei dati",
    "p3": "Quando ti iscrivi come membro del panel, ti chiediamo alcune informazioni di base come il tuo nome e la tua età. ",
    "p4": "Stai tranquillo, non condividiamo mai i tuoi dati in forma individuale con i clienti. ",
    "p5": "Abbiamo una politica rigorosa contro la condivisione dei tuoi dati con agenzie di marketing diretto o il supporto di campagne di marketing su larga scala. ",
    "p6": "Dichiariamo di non condividere mai i tuoi dati con agenzie di marketing diretto, né supportiamo l'uso di dati privati ​​per campagne di marketing su larga scala. ",
    "t2": "Sblocco dei premi",
    "p7": "Una volta ricevuto un invito a partecipare a un sondaggio da Opinion Nation, puoi accedere a brevi sondaggi che in genere richiedono dai 10 ai 25 minuti per essere completati.",
    "p8": "I sondaggi iniziano con una sezione di screening per determinare se sei la persona giusta per il sondaggio.  ",
    "p9": "Puoi tenere traccia dei tuoi punti accumulati e scegliere di riscattarli quando preferisci.",
    "t3": "Il nostro viaggio è appena iniziato!",
    "p10": "Oltre ai nostri sondaggi giornalieri, avrai l'opportunità di partecipare a vari concorsi, quiz e sondaggi. ",
    "p11": "Sei interessato ad aprire un secondo flusso di entrate rispondendo a sondaggi brevi e semplici? "
  },
  "howitwork": {
    "t1": "Devo pagare per utilizzare Opinion Nation?",
    "p1": "Assolutamente, non ti costerà nulla. ",
    "t2": "Qual è il reddito potenziale derivante dai sondaggi online?",
    "p2": "I tuoi guadagni potenziali dipendono dal tempo che investi. ",
    "t3": "Come posso trasformare i miei punti in premi?",
    "p3": "Accumulando punti, raggiungerai rapidamente il saldo minimo per il riscatto. ",
    "t4": "Qual è il sistema di assegnazione dei punti?",
    "p4": "I punti vengono assegnati per ogni sondaggio completato. ",
    "p5": " Ogni punto equivale a 1,00 USD. ",
    "t5": "Esiste un incentivo punti per le nuove iscrizioni?",
    "p6": "Assolutamente! ",
    "t6": "Con cosa posso scambiare i miei punti?",
    "p7": "Hai la flessibilità di scegliere un premio dal nostro ampio catalogo di premi. ",
    "t7": "Quali sono i vantaggi di diventare un membro di Opinion Nation?",
    "p8": "Diventare un membro ti consente di partecipare attivamente a sondaggi ed esprimere le tue opinioni, mettendoti sulla strada per accumulare punti riscattabili.",
    "t8": "Perché le informazioni personali sono necessarie a Opinion Nation?",
    "p9": "Richiediamo informazioni personali come nome, indirizzo, sesso, data di nascita e stato lavorativo per abbinarti meglio a progetti di ricerca di mercato pertinenti. ",
    "t9": "Qual è la procedura per partecipare ai sondaggi su Opinion Nation?",
    "p10": "Dopo la registrazione, inizierai a ricevere inviti a sondaggi personalizzati in base ai tuoi interessi. ",
    "t10": "Qual è la durata tipica del sondaggio?",
    "p11": "La durata dell'indagine varia a seconda dello studio specifico.",
    "t11": "Esplorazione dei problemi tecnici durante i sondaggi: ragioni e soluzioni",
    "p12": "Conduciamo una serie di sondaggi per diversi clienti. ",
    "t12": "Qual è il potenziale guadagno di punti per la partecipazione?",
    "p13": "L'assegnazione dei punti può variare in base alla complessità del sondaggio, ma generalmente rientra nell'intervallo compreso tra 15 e 200 punti.    ",
    "t13": "Quanti punti guadagnerò per la mia partecipazione?",
    "p14": "I punti possono variare da sondaggio a sondaggio, a seconda del livello di difficoltà. ",
    "t14": "Sondaggi di profilo: cosa sono e come accedervi?",
    "P15": "Per aggiornare i tuoi sondaggi sul profilo, accedi semplicemente alla scheda \"Informazioni sul profilo\" sul lato sinistro del sito. "
  },
  "reward": {
    "p1": "Opinion Nation valorizza il tuo tempo e le tue opinioni. ",
    "t1": "Richiedi il tuo bonus di benvenuto!",
    "p2": "Assolutamente! ",
    "t2": "Premi su misura per i tuoi contributi",
    "p3": "Prevedi di guadagnare tra 20 e 200 punti per ogni sondaggio completato. ",
    "p4": "Il nostro algoritmo avanzato ti garantisce che troverai solo sondaggi in linea con i tuoi interessi e pertinenti per te, assicurandoti che il tuo tempo sia ben speso.",
    "t3": "Riscatto punti rapido e senza sforzo",
    "p5": "Una volta accumulato un numero sufficiente di punti, puoi riscattarli rapidamente per allettanti buoni regalo, offerte esclusive e affari interessanti. ",
    "t4": "Quando riceverò il mio premio?",
    "p6": "Una volta accumulati 5000 punti e richiesto un premio del valore di $ 100, il premio verrà consegnato al tuo indirizzo email entro 5-7 giorni lavorativi dalla data della richiesta.",
    "t5": "Con cosa posso scambiare i miei punti?",
    "p7": "Il premio scelto verrà inviato al tuo indirizzo email entro 5-7 giorni lavorativi dalla data della tua richiesta."
  },
  "cookie": {
    "p1": "Quando visiti il ​​sito web di Opinion Nation, potremmo trasmettere uno o più cookie al tuo computer. ",
    "p2": "In alcuni paesi, potrebbe essere richiesto di acconsentire ai cookie prima che vengano distribuiti a causa delle normative locali. ",
    "p3": "Ti ricordiamo che alcuni servizi potrebbero non funzionare correttamente se disattivi o rifiuti i cookie. ",
    "p4": "Opinion Nation raccoglie le seguenti informazioni:",
    "p5": "Caratteristiche del dispositivo: include le specifiche tecniche del tuo computer o dispositivo, come browser web, sistema operativo, tipo di dispositivo e indirizzo IP.",
    "p6": "Posizione geografica: potremmo utilizzare l'indirizzo IP del tuo computer o dispositivo per stimare la tua posizione.",
    "p7": "Tempo, durata e ambito di utilizzo: raccogliamo dati sull'utilizzo dei nostri servizi, compreso il tempo necessario per completare i sondaggi, nonché le caratteristiche e le funzioni utilizzate.",
    "p8": "Web beacon: utilizziamo web beacon (noti anche come pixel tag o clear gif) insieme ai cookie per migliorare e personalizzare i nostri servizi sulla base di informazioni limitate. ",
    "p9": "Informazioni raccolte facoltativamente: con il tuo consenso, potremmo raccogliere passivamente informazioni sulle tue attività online installando un monitoraggio contestuale opzionale sul tuo computer e/o dispositivo mobile. ",
    "p10": "La presente informativa sulla privacy delinea il nostro impegno nei confronti della tua privacy e descrive i tuoi diritti sulla privacy e la protezione ai sensi delle leggi applicabili. ",
    "p11": "Ti invitiamo a leggere la presente informativa sulla privacy, nonché eventuali ulteriori informative sulla privacy o avvisi sul trattamento corretto forniti in occasioni specifiche quando raccogliamo o gestiamo i tuoi dati personali. "
  },
  "terms": {
    "t1": "Termini di servizio per i membri di Opinion Nation",
    "p1": "Registrandoti e partecipando attivamente a Opinion Nation, accetti di rispettare tutti i termini e le condizioni delineati nel presente accordo. ",
    "t2": "Responsabilità dei membri:",
    "l1": "Requisito di età: devi avere almeno 18 anni o almeno 13 anni con il consenso dei genitori. ",
    "l2": "Verifica dell'identità: ti potrebbe essere chiesto di fornire la verifica della tua identità e del tuo indirizzo prima che qualsiasi pagamento o ordine possa essere elaborato, o se si sospetta qualsiasi attività fraudolenta. ",
    "l3": "Utilizzo dell'IP: è severamente vietato registrarsi o accedere da un IP proxy. ",
    "l4": "Proprietà dell'account: puoi iscriverti alle offerte solo a tuo nome e solo una persona può utilizzare ciascun account. ",
    "l5": "Responsabilità dell'account: sei l'unico responsabile di tutte le attività associate al tuo account Opinion Nation e non puoi autorizzare un'altra persona a utilizzare o accedere al tuo account. ",
    "l6": "Segreteria telefonica Internet/Numeri di telefono: è vietato utilizzare una segreteria telefonica Internet o un numero di telefono Internet per il proprio account Opinion Nation.",
    "l7": "Completamento dell'offerta: non puoi ripetere offerte su Opinion Nation che hai già completato su altri siti. ",
    "l8": "Annullamento dell'offerta: non è consentito annullare le offerte immediatamente dopo aver ricevuto il credito, né è consentito incoraggiare altri a farlo. ",
    "l9": "Informazioni riservate: è severamente vietato condividere o utilizzare informazioni riservate ottenute tramite i sondaggi.  ",
    "l10": "Opinion Nation mantiene una politica di tolleranza zero nei confronti dei membri fraudolenti. ",
    "l11": "Non è consentito condividere o utilizzare le informazioni riservate ottenute tramite i sondaggi. ",
    "l12": "I membri fraudolenti NON sono i benvenuti su Opinion Nation. ",
    "l13": "Qualora venissero rilevati casi di frode, abuso di sistema o qualsiasi tipo di attività ritenuta inappropriata o illegale da Opinion Nation, ciò comporterà la chiusura dell'account e possibili azioni legali.  ",
    "l14": "Chiunque venga sorpreso a imbrogliare e/o commettere frodi a qualsiasi titolo sarà ritenuto in violazione di questi termini e quindi non sarà più protetto da essi.",
    "t3": "Rapporto tra le parti",
    "p2": "Non garantiamo che un membro riceverà credito per le offerte. ",
    "p3": "Il pagamento delle offerte verrà elaborato solo dopo la convalida delle offerte completate e la ricezione del pagamento da parte degli inserzionisti. ",
    "t4": "Spam",
    "p4": "Opinion Nation non tollera lo spamming. ",
    "t5": "Attività fraudolenta",
    "p5": "L'utilizzo di informazioni fraudolente per completare offerte e/o il completamento di offerte con intenti fraudolenti comporterà l'immediata cancellazione dell'account del membro senza preavviso e la confisca di tutti i fondi dell'account. ",
    "t6": "Processo di ordine",
    "p6": "Opinion Nation non è responsabile dei premi riscattati tramite la nostra galleria dei premi, sia tramite Amazon che altri commercianti. ",
    "t7": "Gruppo di membri inattivi",
    "p7": "L'iscrizione a Opinion Nation è gratuita e non è previsto alcun costo per essere un membro o guadagnare punti. ",
    "t8": "Limitazione di responsabilità",
    "p8": "Opinion Nation non potrà essere ritenuta responsabile per perdita di profitti, opportunità commerciali mancate o qualsiasi danno indiretto, speciale, punitivo, incidentale o consequenziale derivante dal presente accordo e dal programma Opinion Nation. ",
    "t9": "Non responsabilità",
    "p9": "In nessun momento Opinion Nation sarà responsabile per eventuali conseguenze derivanti dall'utilizzo dell'account di un membro. ",
    "t10": "Non responsabilità",
    "p10": "Opinion Nation non è responsabile per alcun utente o membro e si riserva il diritto di interrompere il servizio per qualsiasi utente o membro in qualsiasi momento senza preavviso. ",
    "t11": "Terminazione",
    "p11": "La chiusura dell'account di un membro comporta la perdita del privilegio di creare un nuovo account. ",
    "t12": "Modifiche al presente Contratto",
    "p12": "Tieni presente che questi termini possono cambiare periodicamente. ",
    "t13": "politica sulla riservatezza",
    "p13": "Noi di Opinion Nation ci impegniamo a fornire servizi innovativi che diano priorità alla privacy degli utenti. "
  },
  "privacy": {
    "t1": "Ultimo aggiornamento: 10 gennaio 2024",
    "l1": "Panoramica",
    "p1": "Questo documento delinea le politiche sulla privacy di Opinion Nation, comprese quelle che regolano i suoi siti Web e le applicazioni mobili. ",
    "l2": "Informazioni sull'organizzazione",
    "p2": "La tecnologia moderna gioca un ruolo cruciale nelle operazioni di Opinion Nation. ",
    "p3": "10251 Sparks Sub Rd",
    "p4": "Potosi, Missouri 63664",
    "p5": "stati Uniti",
    "p6": "Puoi contattare Opinion Nation via e-mail all'indirizzo",
    "l3": "Accesso anonimo",
    "p7": "I visitatori possono accedere liberamente alle home page del nostro sito Web e delle applicazioni e sfogliare i contenuti senza rivelare informazioni personali.",
    "l4": "Servizi e Collegamenti",
    "p8": "I siti web di Opinion Nation consentono la comunicazione tra i visitatori e la pubblicazione di informazioni accessibili ad altri. ",
    "l5": "Raccolta automatica dei dati",
    "p9": "Opinion Nation può raccogliere informazioni dal tuo computer o dispositivo mobile, incluse ma non limitate alle pagine che visiti, il tuo indirizzo IP, dati di riferimento, identificatori del dispositivo, sistema operativo, posizione (GPS), dettagli della rete mobile, dati di registro web standard e ",
    "l6": "Raccolta dei dati e scopo",
    "p10": "Potremmo utilizzare i dati personali forniti per inviare notifiche e-mail contenenti inviti a partecipare a promozioni, comprese opportunità di sondaggi per ricerche di mercato offerte dai nostri clienti e partner. ",
    "p11": "Inoltre, potremmo condividere dati personali e demografici con società di ricerche di mercato di terze parti per facilitare la partecipazione ai sondaggi, la misurazione del pubblico e aggiungere dati ai sondaggi dei clienti per scopi analitici. ",
    "p12": "Potremmo anche condividere tali dati con partner per scopi quali rilevamento di frodi, violazione del copyright, convalida dei dati, realizzazione di incentivi, identificazione dei partecipanti per sondaggi ricontattati, corrispondenza di database, aggiunta di dati, codifica, segmentazione dei dati e sviluppo di approfondimenti sui partecipanti al sondaggio. ",
    "p13": "Se idoneo per un sondaggio cliente, il cliente non ti contatterà direttamente ma ci fornirà il tuo numero di identificazione univoco e un collegamento al sondaggio. ",
    "p14": "Ci riserviamo il diritto di condividere la tua identità con altri nell'ambito delle disposizioni sulla protezione dei dati nel tentativo di prevenire ulteriori attività fraudolente. ",
    "l7": "Condivisione e cookie",
    "p15": "Opinion Nation utilizza cookie e tecnologie simili per riconoscerti quando visiti i nostri siti web. ",
    "p16": "Gestione dei Cookie",
    "l8": "Privacy dei bambini",
    "p17": "Opinion Nation non raccoglie consapevolmente dati personali da individui di età inferiore a 16 anni nell'UE e 13 al di fuori dell'UE. ",
    "l9": "Divulgazione",
    "p18": "Opinion Nation non divulga i dati personali a filiali o organizzazioni senza il tuo consenso, tranne nei casi in cui le circostanze implicano il tuo consenso. ",
    "l10": "Pubblicità di terzi",
    "p19": "Sebbene Opinion Nation si impegni a garantire che i nostri inserzionisti mantengano politiche sulla privacy chiare ed esaustive e aderiscano a pratiche adeguate sui dati, i siti Web e le applicazioni di terze parti hanno politiche sulla privacy indipendenti da Opinion Nation. ",
    "p20": "Opinion Nation può condividere informazioni non identificabili personalmente raccolte tramite il servizio in forma aggregata e anonima con inserzionisti o altre terze parti in modo che possano valutare meglio quali prodotti e servizi sono più attraenti per i diversi segmenti della base di utenti. ",
    "l11": "Riservatezza e sicurezza",
    "p21": "Opinion Nation non utilizza metodi di trasmissione sicuri per i dati personali. ",
    "p22": "Opinion Nation ha implementato politiche di sicurezza, regole e misure tecniche per proteggere i dati personali da accessi non autorizzati, uso o divulgazione impropri, modifiche non autorizzate e distruzione illegale o perdita accidentale.",
    "p23": "I dipendenti e i responsabili del trattamento di Opinion Nation che hanno accesso o si associano al trattamento dei dati personali sono tenuti a rispettare la riservatezza dei dati personali dei visitatori.",
    "p24": "Opinion Nation non divulga i dati personali alle istituzioni e alle autorità statali se non richiesto dalla legge.",
    "l12": "I tuoi diritti",
    "p25": "Ai sensi del GDPR, hai diritti tra cui l'accesso, la rettifica, la cancellazione, la limitazione del trattamento, l'opposizione al trattamento, la portabilità dei dati, il reclamo a un'autorità di controllo e la revoca del consenso. ",
    "p26": "I tuoi principali diritti ai sensi della legge sulla protezione dei dati sono:",
    "p27": "(a) il diritto di accesso;",
    "p28": "(b) il diritto di rettifica;",
    "p29": "(c) il diritto alla cancellazione;",
    "p30": "(d) il diritto di limitazione del trattamento;",
    "p31": "(e) diritto di opposizione al trattamento;",
    "p32": "(f) diritto alla portabilità dei dati;",
    "p33": "(g) il diritto di proporre reclamo a un'autorità di controllo; ",
    "p34": "(h) il diritto di revocare il consenso.",
    "p35": "Hai il diritto di confermare se trattiamo o meno i tuoi dati personali e, dove lo facciamo, di accedere ai dati personali, insieme ad alcune informazioni aggiuntive.  ",
    "p36": "Hai il diritto di rettificare eventuali dati personali inesatti che ti riguardano e, tenendo conto delle finalità del trattamento, di integrare eventuali dati personali incompleti che ti riguardano.",
    "p37": "In alcune circostanze hai il diritto alla cancellazione dei tuoi dati personali senza ingiustificato ritardo. ",
    "p38": "In alcune circostanze hai il diritto di limitare il trattamento dei tuoi dati personali. ",
    "p39": "Hai il diritto di opporti al trattamento dei tuoi dati personali da parte nostra per motivi relativi alla tua situazione particolare, ma solo nella misura in cui la base giuridica del trattamento è che il trattamento è necessario per: l'esecuzione di un compito svolto nell'ambito ",
    "p40": "Hai il diritto di opporti al trattamento dei tuoi dati personali per scopi di marketing diretto (inclusa la profilazione per scopi di marketing diretto). ",
    "p41": "Hai il diritto di opporti al trattamento dei tuoi dati personali a fini di ricerca scientifica o storica o a fini statistici per motivi relativi alla tua situazione particolare, a meno che il trattamento non sia necessario per l'esecuzione di un compito svolto per motivi di interesse pubblico.",
    "p42": "Nella misura in cui la base giuridica per il nostro trattamento dei tuoi dati personali è:",
    "p43": "(a) consenso; ",
    "p44": "(b) che il trattamento è necessario per l'esecuzione di un contratto di cui sei parte o per adottare misure su tua richiesta prima della conclusione di un contratto, e tale trattamento viene effettuato con mezzi automatizzati, hai il diritto di ",
    "p45": "Se ritieni che il nostro trattamento dei tuoi dati personali violi le leggi sulla protezione dei dati, hai il diritto legale di presentare un reclamo presso un'autorità di controllo responsabile della protezione dei dati. ",
    "p46": "Nella misura in cui la base giuridica per il nostro trattamento dei tuoi dati personali è il consenso, hai il diritto di revocare tale consenso in qualsiasi momento. ",
    "p47": "Puoi esercitare tutti i tuoi diritti in relazione ai tuoi dati personali inviando un ticket di supporto dopo aver effettuato l'accesso. I visitatori provenienti da aree diverse dall'UE possono richiedere l'accesso alle proprie informazioni personali specifiche raccolte da Opinion Nation visitando le informazioni sull'account membro  ",
    "p48": "L'accesso alle informazioni personali può richiedere una prova di identità. ",
    "p49": "Puoi chiudere il tuo account tramite il nostro sito web. ",
    "l13": "Trasferimenti internazionali di dati",
    "p50": "Opinion Nation può trasferire informazioni a qualsiasi giurisdizione in cui operiamo, inclusi gli Stati Uniti. ",
    "p51": "Trasferiremo le tue informazioni personali per qualsiasi scopo identificato in questa politica a qualsiasi delle nostre filiali, affiliate, fornitori di servizi e partner commerciali che potrebbero trovarsi al di fuori della giurisdizione in cui ti trovi. ",
    "p52": "Quando trasferiamo informazioni personali soggette al Regolamento generale sulla protezione dei dati a entità situate al di fuori dello Spazio economico europeo (\"SEE\"), faremo affidamento su una base giuridica adeguata, come garanzie adeguate, che potrebbero includere clausole contrattuali standard, vincolanti ",
    "l14": "Conformità alla privacy",
    "p53": "La nostra politica sulla privacy è conforme alle normative internazionali e nazionali, tra cui il GDPR, le linee guida sulla privacy dell'OCSE, le linee guida delle Nazioni Unite, il Privacy Act del 1974, il Personal Information Protection and Electronic Documents Act e altre leggi applicabili.",
    "p54": "Globale: Linee guida dell'OCSE sulla tutela della privacy e sui flussi transfrontalieri di dati personali",
    "p55": "Globale: Linee guida delle Nazioni Unite per la regolamentazione dei file di dati personali adottate con la risoluzione 45/95 dell'Assemblea generale del 14 dicembre 1990 Stati Uniti: Privacy Act del 1974",
    "p56": "Unione Europea: Convenzione europea sui diritti umani e regolamento generale sulla protezione dei dati (GDPR)",
    "p57": "Canada: Legge sulla protezione delle informazioni personali e sui documenti elettronici",
    "p58": "Il rispetto della privacy è assicurato mediante autovalutazione periodica.",
    "l15": "Avviso ai residenti in California/Colorado/Virginia (CDPA)/Connecticut (CCPA)",
    "p59": "Se risiedi in California, Colorado, Connecticut o Virginia, hai diritti specifici ai sensi delle leggi sulla privacy applicabili, incluso il diritto di sapere, richiedere la cancellazione, rinunciare alla vendita di dati e non discriminazione. ",
    "p60": "In base a questa definizione e alla definizione generale di \"informazioni personali\" del CCPA, potremmo \"vendere informazioni personali\" su di te ai nostri fornitori o altri partner, come le tue informazioni di contatto o determinate combinazioni di informazioni demografiche e di altro tipo rese anonime o pseudonimizzate. ",
    "p61": "Secondo il CPA, i residenti del Colorado avranno il diritto di sapere quali informazioni personali le aziende stanno raccogliendo su di loro, il diritto di richiedere che le aziende cancellino le loro informazioni personali e il diritto di rinunciare alla vendita delle loro informazioni personali. ",
    "p62": "Leggi sulla privacy dei dati del Connecticut: -",
    "p63": "Legge sulla notifica della violazione dei dati del Connecticut: questa legge impone alle aziende di avvisare i residenti del Connecticut se le loro informazioni personali sono state compromesse in una violazione dei dati. ",
    "p64": "Virginia Consumer Data Protection Act (CDPA), che è simile per certi versi al GDPR. ",
    "p65": "Una legge sulla privacy dei dati degli studenti: questa legge è stata emanata nel 2016 e mira a proteggere la privacy dei dati degli studenti. ",
    "p66": "Una legge riguardante la riservatezza dei numeri di previdenza sociale: questa legge vieta alle aziende e agli enti governativi di visualizzare il numero di previdenza sociale di una persona su una carta d'identità e di utilizzare il numero come identificatore primario, ad eccezione di quanto richiesto dalla legge.",
    "p67": "Una legge relativa al furto di identità e alla privacy dei dati: questa legge, emanata nel 2011, criminalizza il furto di identità e richiede alle aziende di implementare ragionevoli misure di sicurezza per proteggere le informazioni personali da accesso o divulgazione non autorizzati.",
    "p68": "Il Connecticut sta anche valutando una legge completa sulla privacy simile al California Consumer Privacy Act (CCPA) e al Regolamento generale sulla protezione dei dati (GDPR) dell'Unione Europea, che darebbe ai residenti il ​​diritto di sapere quali informazioni personali le aziende stanno raccogliendo su di loro, il diritto di ",
    "t2": "Categorie:",
    "p69": "Nome, indirizzo email, indirizzo postale, numero di telefono",
    "p70": "File di registro, inclusi indirizzo IP (protocollo Internet), tipo di browser, ISP, lingua del browser, data e ora della richiesta, sistema operativo, pagine di riferimento/uscita, dati clickstream, plug-in ecc.",
    "p71": "informazioni di navigazione, come data e ora in cui hai visitato il nostro sito Web, numero di pagine visualizzate, tempo in secondi trascorso su ciascuna pagina e dettagli di qualsiasi sito Web visitato prima e/o dopo la partecipazione a uno dei nostri sondaggi o altre ricerche ",
    "p72": "Dati demografici auto-riferiti (ad esempio età, sesso, istruzione, ecc.)",
    "p73": "Firmografici auto-riferiti (ovvero informazioni relative all'occupazione come titolo, professione, ecc.)",
    "p74": "Informazioni sul profilo auto-riportate (ad esempio affiliazione politica, utilizzo della tecnologia, preferenze dei consumatori e proprietà, ecc.)",
    "p75": "Metriche di sistema comprensive dello stato del sondaggio (sondaggio completato, terminato, ecc.) Durata del tempo trascorso in un sondaggio. ",
    "t3": "Categorie:",
    "p76": "Nome, indirizzo email, indirizzo postale, numero di telefono",
    "p77": "File di registro, inclusi indirizzo IP (protocollo Internet), tipo di browser, ISP, lingua del browser, data e ora della richiesta, sistema operativo, pagine di riferimento/uscita, dati clickstream, plug-in ecc.",
    "p78": "informazioni di navigazione, come data e ora in cui hai visitato il nostro sito Web, numero di pagine visualizzate, tempo in secondi trascorso su ciascuna pagina e dettagli di qualsiasi sito Web visitato prima e/o dopo la partecipazione a uno dei nostri sondaggi o altre ricerche ",
    "p79": "Dati demografici auto-riferiti (ad esempio età, sesso, istruzione, ecc.)",
    "p80": "Firmografici auto-riferiti (ovvero informazioni relative all'occupazione come titolo, professione, ecc.)",
    "p81": "Informazioni sul profilo auto-riportate (ad esempio affiliazione politica, utilizzo della tecnologia, preferenze dei consumatori e proprietà, ecc.)",
    "p82": "Metriche di sistema comprensive dello stato del sondaggio (sondaggio completato, terminato, ecc.) Durata del tempo trascorso in un sondaggio. ",
    "p83": "Se risiedi in California/Colorado/Connecticut, hai anche i seguenti diritti speciali:",
    "p84": "Il tuo diritto di “conoscere” e di richiedere la cancellazione",
    "p85": "Hai il diritto di conoscere le categorie e le informazioni personali specifiche che abbiamo raccolto su di te. ",
    "p89": "Hai il diritto di richiedere la cancellazione delle informazioni personali che abbiamo raccolto o conserviamo.",
    "p90": "Per esercitare questi diritti contattaci a info@opinion-nation.com o info@opinion-nation.com. ",
    "p91": "Tieni presente che qualsiasi divulgazione richiesta si applicherà solo al periodo di 12 mesi precedente la richiesta e hai il diritto di richiedere la divulgazione delle tue informazioni personali due volte in un periodo di 12 mesi.",
    "p92": "Il tuo diritto di rinunciare alla \"vendita\" delle tue informazioni",
    "p93": "Hai il diritto di opporti alla vendita dei tuoi dati personali.",
    "p94": "Il tuo diritto alla non discriminazione",
    "p95": "Hai il diritto di non ricevere un trattamento discriminatorio da parte di Opinion Nation per l'esercizio dei diritti alla privacy conferiti dal CCPA, incluso ma non limitato a negarti servizi, addebitarti prezzi o tariffe diversi o fornirti un diverso livello o qualità di servizio. ",
    "p96": "Il tuo diritto di utilizzare un agente autorizzato",
    "p97": "Hai il diritto di designare un agente autorizzato a presentare una richiesta ai sensi del CCPA per tuo conto. ",
    "p98": "Processo di verifica",
    "p99": "Se effettui una richiesta di accesso o cancellazione delle tue informazioni o di opporti alla vendita delle tue informazioni personali, potremmo chiederti ulteriori informazioni per verificare la tua identità. ",
    "t4": "Supporto per la privacy",
    "p100": "Per domande o dubbi riguardanti la politica sulla privacy di Opinion Nation, potete contattarci a:",
    "p101": "Nazione dell'opinione",
    "p102": "10251 Sparks Sub Rd",
    "p103": "Potosi, Missouri 63664",
    "p104": "stati Uniti",
    "p105": "E-mail:"
  }
}