{
  "header": {
    "home": "بيت",
    "about": "عن",
    "howitworks": "كيف تعمل",
    "rewards": "المكافآت",
    "contact": "اتصال",
    "register": "يسجل"
  },
  "home": {
    "title": "مرحبا بكم في وولفوبينيون",
    "subtitle": "Opinion Nation عبارة عن منصة مكافآت حيث يمكنك المشاركة في الاستطلاعات عبر الإنترنت.",
    "getstart": "البدء",
    "title2": "كيف تعمل",
    "subtitle2": "يعد إجراء الاستطلاعات عبر الإنترنت باستخدام استبيانات Opinion Nation طريقة ممتعة وسهلة لكسب النقود أو بطاقات الهدايا من منازلهم المريحة.",
    "signup": "اشتراك",
    "p1": "سجل بأمانة بمعلومات دقيقة.",
    "p2": " تستغرق أقل من دقيقة.",
    "completeprofile": "الملف الشخصي الكامل",
    "p3": "الخطوة الأولى لأخذ الاستطلاعات عبر الإنترنت للحصول على المكافأة ",
    "p4": "مع Opinion Nation Surveys هو إنشاء ملف تعريف",
    "takesurvey": "خذ الاستطلاعات",
    "p5": "كسب النقاط من خلال استكمال الدراسات الاستقصائية المدفوعة،",
    "p6": "المهام والعروض أو مشاهدة مقاطع الفيديو في وقت فراغك",
    "earnrewards": "كسب المكافآت",
    "p7": "استبدال النقاط ببطاقات الهدايا. ",
    "p8": "العروض واحصل على هداياك مجانا",
    "joinrewards": "احصل على مكافأة مقابل آرائك!",
    "p9": "باعتبارك عضوًا في Opinion Nation، في كل مرة تشارك فيها في استطلاع أو تكمل المهام أو تقوم بإحالة أي من أصدقائك، سوف تتلقى نقاطًا يمكنك استبدالها للحصول على مكافآت رائعة. ",
    "joinnow": "نضم الان"
  },
  "footer": {
    "getintouch": "ابقى على تواصل",
    "quicklinks": "روابط سريعة",
    "howitworks": "كيف تعمل؟",
    "about": "عن",
    "rewards": "المكافآت",
    "contact": "اتصال",
    "company": "شركة",
    "privacy": "سياسة الخصوصية",
    "termsofuse": "شروط الاستخدام",
    "cookiepolicy": "سياسة ملفات الارتباط",
    "social": "روابط اجتماعية",
    "allseatreserved": "كل الحقوق محفوظة."
  },
  "contact": {
    "getintouch": "ابقى على تواصل",
    "title": "هل أنت عضو في Opinion Nation بالفعل؟ ",
    "name": "اسم",
    "subject": "موضوع",
    "email": "بريد إلكتروني",
    "message": "اكتب رسالة",
    "submit": "يُقدِّم"
  },
  "register": {
    "firstName": "الاسم الأول",
    "lastName": "اسم العائلة",
    "emai": "بريد إلكتروني",
    "company": "شركة",
    "policy1": "لقد قرأت ووافقت على ",
    "policy2": "شروط ",
    "policy3": " و ",
    "policy4": "سياسة الخصوصية",
    "news": "أرغب في تلقي أخبار حول الشرح والفرضيات",
    "createAccount": "إنشاء حساب",
    "already": "لديك بالفعل والحساب",
    "login": "تسجيل الدخول"
  },
  "login": {
    "email": "بريد إلكتروني",
    "password": "كلمة المرور",
    "signin": "تسجيل الدخول",
    "account": "ليس لديك وحساب ؟",
    "register": " يسجل"
  },
  "about": {
    "p1": "في Opinion Nation، نود أن نسمع رأيك. ",
    "p2": "نحن نتفهم تمامًا أن وقتك ثمين وأن آرائك قيمة. ",
    "t1": "كيف نستخدم البيانات؟",
    "p3": "سنطلب منك تفاصيل عنك حتى تتمكن من التسجيل كأحد أعضاء اللجنة، من أجل الإجابة على استبيانات أبحاث السوق عبر الإنترنت.",
    "p4": "عندما تقوم بالتسجيل، كل ما عليك فعله هو إدخال بعض المعلومات الأساسية مثل الاسم والعمر. ",
    "p5": "يرجى التأكد من أنه عندما نقدم هذه البيانات للعملاء، فإنها لا تكون أبدًا في شكل فردي. ",
    "p6": "نعلن أننا لا نشارك بياناتك أبدًا مع وكالات التسويق المباشر، كما أننا لا ندعم استخدام البيانات الخاصة في حملات تسويقية واسعة النطاق. ",
    "t2": "ما هي المكافآت؟",
    "p7": "تتلقى دعوة لإجراء استطلاع رأي من Opinion Nation. ",
    "p8": "الجزء الأولي من الاستطلاع هو الفرز. ",
    "p9": "كل استطلاع يجعلك مؤهلاً لكسب ما بين 20 إلى 250 نقطة. ",
    "t3": "نحن بدأنا للتو!",
    "p10": "بالإضافة إلى استطلاعاتنا اليومية، ستتمكن من المشاركة في العديد من المسابقات والاختبارات واستطلاعات الرأي، ونحن نعمل على تطوير طرق جديدة لإشراكك وتسليتك وإعطائك فرصًا للكسب!",
    "p11": "هل أنت مهتم بفتح مصدر دخل ثانٍ من خلال الإجابة على استبيانات قصيرة وبسيطة؟ "
  },
  "howitwork": {
    "t1": "هل Opinion Nation مجاني؟",
    "p1": "نعم، فهو مجاني تماما. ",
    "t2": "كم يمكنني حقًا أن أكسب من خلال إجراء الاستطلاعات عبر الإنترنت؟",
    "p2": "كل هذا يتوقف على الوقت الذي تقضيه في المهمة. ",
    "t3": "كيف يمكنني المطالبة بنقاطي؟",
    "p3": "عندما تقوم بتجميع النقاط، يمكنك الوصول إلى الحد الأدنى للرصيد في وقت سريع. ",
    "t4": "ما هي نقاط Opinion Nation؟",
    "p4": "يتم منح النقاط لكل استطلاع تقوم به. ",
    "p5": "عندما تقوم بتجميع هذه النقاط، يمكنك استبدالها ببطاقات الهدايا الجذابة، والقسائم، والعروض من العلامات التجارية الكبرى (الوطنية والدولية).",
    "t5": "هل أحصل على أي نقاط في البداية؟",
    "p6": "نعم، كجزء من لفتة الترحيب الخاصة بنا عند انضمامك إلى لوحة Go Web Survey، ستتم مكافأتك بـ 500 نقطة بقيمة Rs. ",
    "t6": "ما الذي يمكنني استبدال نقاطي به؟",
    "p7": "يمكنك تحديد مكافأة من اختيارك من كتالوج المكافآت الخاص بنا. ",
    "t7": "كيف يمكنني أن أصبح عضوا؟",
    "p8": "يمكنك ببساطة النقر فوق علامة التبويب \"البدء مجانًا\" أو \"التسجيل\" وملء المعلومات الأساسية لتصبح عضوًا.",
    "t8": "لماذا يجب أن أصبح عضوًا في Opinion Nation؟",
    "p9": "يتيح لك الانضمام إلى العضوية المشاركة في الاستطلاعات ومشاركة رأيك. ",
    "t9": "لماذا تطلب Opinion Nation معلومات شخصية مثل الاسم والعنوان؟",
    "p10": "نطلب منك معلومات شخصية مثل اسمك وعنوانك وجنسك وتاريخ ميلادك وحالتك الوظيفية لتتوافق بشكل أفضل مع مشاريع أبحاث السوق المناسبة. ",
    "t10": "كيف يمكنني المشاركة في الاستطلاعات على Opinion Nation؟",
    "p11": "بمجرد تسجيلك معنا بنجاح، سنبدأ في إرسال دعوات استطلاع تتوافق مع اهتماماتك. ",
    "t11": "كم من الوقت يستغرق إكمال الاستبيان؟",
    "p12": "طول المسح يعتمد على نوع الدراسة.",
    "t12": "ماذا لو واجهت صعوبات فنية في الاستبيان، ولماذا يحدث ذلك؟",
    "p13": "نقوم بإجراء مجموعة متنوعة من الدراسات الاستقصائية للعديد من العملاء. ",
    "t13": "كم عدد النقاط التي سأكسبها مقابل مشاركتي؟",
    "p14": "قد تختلف النقاط من مسح لآخر، حسب مستوى الصعوبة. ",
    "t14": "ما هي استطلاعات الملف الشخصي وأين يمكنني العثور عليها؟",
    "P15": "يمكن الوصول إلى استطلاعات الملف الشخصي الخاصة بك عن طريق النقر فوق علامة التبويب \"معلومات الملف الشخصي\" الموجودة على الجانب الأيسر من الموقع، وهنا ستتمكن من تحديث \"استطلاعات الملف الشخصي\". "
  },
  "reward": {
    "p1": "مع Opinion Nation، يمكنك التأكد من أن وقتك يتم استغلاله بشكل جيد. ",
    "t1": "احصل على مكافأة الانضمام!",
    "p2": "نعم أنت سمعت ذالك صحيح! ",
    "t2": "مكافآت مذهلة لوقتك وآرائك",
    "p3": "يمكنك التطلع إلى كسب ما بين 20 إلى 200 نقطة لكل استطلاع يتم إجراؤه. ",
    "p4": "النقاط المتراكمة؟ ",
    "t3": "متى يمكنني استبدال نقاطي؟",
    "p6": "بمجرد تجميع 5000 نقطة، يمكنك طلب مكافأة بقيمة 100 دولار.",
    "t4": "متى سأحصل على مكافأتي؟",
    "p7": "سيتم إرسال مكافأتك إليك عبر البريد الإلكتروني، خلال 5-7 أيام عمل من تاريخ طلبها.",
    "t5": "ما الذي يمكنني استبدال نقاطي به؟",
    "p8": "يمكنك تحديد مكافأة من اختيارك من كتالوج المكافآت الخاص بنا كما هو مذكور أدناه."
  },
  "cookie": {
    "p1": "عند زيارتك للموقع، قد نقوم بإرسال ملف تعريف ارتباط واحد أو أكثر إلى جهاز الكمبيوتر الخاص بك، وهي عبارة عن ملفات نصية صغيرة تتكون من سلسلة من الأحرف الأبجدية الرقمية. ",
    "p2": "قد لا تعمل الخدمات بشكل صحيح إذا قمت بإلغاء تنشيط ملفات تعريف الارتباط أو رفضها. ",
    "p3": "الموقع الجغرافي: استخدم عنوان IP الخاص بجهاز الكمبيوتر أو الجهاز الخاص بك للحصول على فكرة تقريبية عن مكان وجودك.",
    "p4": "الوقت والمدة ومدى الاستخدام: أثناء استخدام الخدمة (على سبيل المثال، الوقت المستغرق لإكمال الاستبيان)، بالإضافة إلى الميزة (الميزات) و/أو الوظيفة (الوظائف) المستخدمة.",
    "p5": "البرامج الملحقة للتتبع على الويب: \"إشارات الويب\" (المعروفة أيضًا باسم \"علامات البكسل\" أو \"صور GIF الواضحة\") عبارة عن صور رسومية صغيرة شفافة يتم استخدامها جنبًا إلى جنب مع ملفات تعريف الارتباط لتعزيز الخدمات المقدمة لمستخدمينا وتقديمها بناءً على مجموعة من المعلومات المحدودة ",
    "p6": "المعلومات التي يتم \"جمعها اختياريًا\": أنت تمنحنا الإذن بجمع معلومات حول أنشطتك عبر الإنترنت بشكل سلبي من خلال الموافقة على المشاركة وتثبيت تتبع سياقي اختياري على جهاز الكمبيوتر و/أو الجهاز المحمول الخاص بك. ",
    "p7": "قد نقوم بتتبع مواقع الويب التي تزورها، والوقت الذي قمت بزيارتها، والمدة التي قضيتها في التصفح أو استخدامها، والكلمات والعبارات التي تكتبها في محركات البحث، ومحركات البحث التي تستخدمها، والبرامج والتطبيقات التي تستخدمها للتصفح. ",
    "p8": "قد يتم التقاط بيانات إضافية وتخزينها: ما هو الهدف من بيان الخصوصية هذا، وما هو التزامنا تجاهك فيما يتعلق بالخصوصية؟",
    "p9": "كما أنه يوضح حقوق الخصوصية الخاصة بك وكيف يمكن حمايتك بموجب القوانين التي تنطبق عليك.",
    "p10": "هذه المواقع ليست مصممة للقاصرين، ونحن لا نجمع معلومات عنهم عمدًا. ",
    "p11": "من المهم أن تقرأ سياسة الخصوصية هذه، بالإضافة إلى أي سياسات خصوصية إضافية أو إشعارات المعالجة العادلة التي قد نقدمها في مناسبات معينة عندما نجمع بيانات شخصية عنك أو نتعامل معها، للتأكد من أنك تفهم كيف ولماذا نستخدم بياناتك. "
  },
  "terms": {
    "t1": "شروط خدمة الأعضاء:",
    "p1": "من خلال التسجيل واستخدام برنامج Opinion Nation، فإنك توافق على جميع الشروط والأحكام المنصوص عليها في هذه الاتفاقية. ",
    "t2": "مسؤولية الأعضاء :",
    "l1": "يجب أن تفهم اللغة الإنجليزية. ",
    "l2": "قد يُطلب منك تقديم التحقق من الهوية والعنوان قبل إجراء أي دفعة أو طلب بناءً على طلبنا أو في حالة الاشتباه في أي نشاط احتيالي. ",
    "l3": "يجوز الاحتفاظ بحساب واحد فقط لكل فرد. ",
    "l4": "يجب عليك عدم التسجيل أو تسجيل الدخول من عنوان IP الوكيل. ",
    "l5": "لا يجوز لك الاشتراك في العروض إلا باسمك، ويجوز لشخص واحد فقط استخدام الحساب. ",
    "l6": "أنت وحدك المسؤول عن أي وجميع استخدامات حساب Opinion Nation الخاص بك ولا يجوز لك السماح لشخص آخر باستخدام حسابك أو الوصول إليه بطريقة أخرى. ",
    "l7": "يجب أن تكون جميع المعلومات التي تقدمها أثناء التسجيل وإكمال العرض خاصة بك ولا يجوز أن تخص أي فرد آخر. ",
    "l8": "لا يُسمح لك باستخدام البريد الصوتي عبر الإنترنت/رقم هاتف الإنترنت في حساب Opinion Nation الخاص بك.",
    "l9": "لا يمكنك تكرار العروض المقدمة على Opinion Nation والتي قمت بإكمالها على مواقع أخرى. ",
    "l10": "لا يُسمح لك بإلغاء العروض مباشرة بعد استلام الرصيد، ولا يُسمح لك بتشجيع الآخرين على القيام بذلك. ",
    "l11": "لا يُسمح لك بمشاركة أو استخدام أي معلومات سرية تحصل عليها من خلال الاستطلاعات. ",
    "l12": "الأعضاء المحتالون غير مرحب بهم في Opinion Nation. ",
    "l13": "في حالة اكتشاف أي حالات احتيال أو إساءة استخدام النظام أو أي نوع من الأنشطة التي تعتبرها Opinion Nation غير مناسبة أو غير قانونية، فسيؤدي ذلك إلى إنهاء الحساب واتخاذ إجراء قانوني محتمل.  ",
    "l14": "أي شخص يتم القبض عليه وهو يغش و/أو يرتكب الاحتيال بأي صفة سيتم انتهاكه لهذه الشروط، وبالتالي لن يتمتع بالحماية بموجبها.",
    "t3": "العلاقة بين الأطراف",
    "p2": "أنت وOpinion Nation متعاقدان مستقلان، ولا يوجد في هذه الاتفاقية ما ينشئ أي شراكة أو مشروع مشترك أو وكالة أو امتياز أو مندوب مبيعات أو علاقة توظيف بينك وبين Opinion Nation. ",
    "p3": "نحن لا نضمن حصول العضو على رصيد مقابل العروض. ",
    "t4": "رسائل إلكترونية مزعجة",
    "p4": "نحن لا نؤمن بالبريد العشوائي؛ ",
    "t5": "احتيال",
    "p5": "سيؤدي استخدام المعلومات الاحتيالية لإكمال العروض و/أو إكمال العروض بقصد احتيالي إلى حذف حساب العضو دون سابق إنذار والتخلي عن جميع الأموال الموجودة في الحساب. ",
    "t6": "طلبات",
    "p6": "Opinion Nation ليس مسؤولاً عن المكافآت التي يتم استردادها عبر أمازون أو التجار الآخرين من خلال معرض المكافآت الخاص بنا. ",
    "t7": "مجموعة الأعضاء غير النشطة",
    "p7": "العضوية في Opinion Nation مجانية: لا توجد رسوم للعضوية أو لكسب النقاط. ",
    "t8": "تحديد المسؤولية",
    "p8": "لن تكون Opinion Nation مسؤولة عن الأرباح الضائعة أو الفرص التجارية الضائعة أو أي أضرار أخرى غير مباشرة أو خاصة أو عقابية أو عرضية أو تبعية تنشأ عن أو تتعلق بكل من هذه الاتفاقية وبرنامج Opinion Nation، حتى لو تم إخطار Opinion Nation بإمكانية ",
    "t9": "عدم المسؤولية",
    "p9": "لن تتحمل Opinion Nation في أي وقت من الأوقات المسؤولية عن أي شيء ينتج عن استخدام حساب العضو. ",
    "t10": "عدم المسؤولية",
    "p10": "لا تتحمل Opinion Nation مسؤولية أي مستخدم/عضو، ويجوز لها، وفقًا لتقديرها، إنهاء الخدمة لأي مستخدم/عضو في أي وقت، دون إشعار. ",
    "t11": "نهاية",
    "p11": "يشكل إنهاء حساب العضو مصادرة امتياز إنشاء حساب جديد. ",
    "t12": "التغييرات في هذه الاتفاقية",
    "p12": "يرجى ملاحظة أن هذه الشروط سوف تتغير من وقت لآخر. ",
    "t13": "سياسة الخصوصية",
    "p13": "في Opinion Nation، نسعى جاهدين لتطوير خدمات مبتكرة لخدمة مستخدمينا بشكل أفضل. "
  },
  "privacy": {
    "t1": "آخر تحديث: 10 يناير 2023",
    "l1": "ملخص",
    "p1": "تحدد هذه الوثيقة سياسات الخصوصية الخاصة بـ Opinion Nation ومواقعها الإلكترونية وتطبيقاتها المحمولة، فضلاً عن امتثالها لسلطات قضائية وطنية ودولية محددة (بما في ذلك لوائح الخصوصية وقوانينها). ",
    "l2": "معلومات المنظمة",
    "p2": "تلعب تقنيات المعلومات والاتصالات الحديثة دورًا أساسيًا في أنشطة Opinion Nation. ",
    "p3": "23 دواير درايف,",
    "p4": "برامبتون L6S 6L2,",
    "p5": "أونتاريو، كندا",
    "p6": "يمكن الوصول إلى Opinion Nation عبر البريد الإلكتروني على",
    "l3": "وصول مجهول",
    "p7": "يمكن للزوار الوصول إلى الصفحات الرئيسية للموقع/التطبيق وتصفح المواقع/التطبيقات دون الكشف عن البيانات الشخصية.",
    "l4": "الخدمات والروابط",
    "p8": "تسمح مواقع Opinion Nation بالتواصل مع الزوار الآخرين ونشر المعلومات التي يمكن للزوار الآخرين الوصول إليها. ",
    "l5": " جمع البيانات تلقائيا",
    "p9": "قد يقوم Opinion Nation بجمع معلومات من جهاز الكمبيوتر الخاص بك أو الهاتف المحمول أو أي جهاز وصول آخر. ",
    "l6": "جمع البيانات والغرض منها",
    "p10": "يجوز لنا استخدام البيانات الشخصية التي تقدمها أو تقدمها لإرسال إشعارات عبر البريد الإلكتروني إليك تحتوي على دعوات للمشاركة في العروض الترويجية، بما في ذلك، على سبيل المثال لا الحصر، العروض وفرص استطلاعات أبحاث السوق التي يقدمها عملائنا و/أو شركاؤنا. ",
    "p11": "بالإضافة إلى ذلك، قد نشارك البيانات الشخصية والمعلومات الاجتماعية والديموغرافية التي نجمعها منك مع شركات أبحاث السوق التابعة لجهات خارجية بغرض تسهيل مشاركتك في الاستطلاع (الاستبيانات)؛ ",
    "p12": "يجوز لنا أيضًا مشاركة البيانات الشخصية والمعلومات الاجتماعية والديموغرافية مع الشركاء لعدة أغراض، بما في ذلك، على سبيل المثال لا الحصر، اكتشاف الاحتيال ومنعه، وانتهاك حقوق الطبع والنشر، والتحقق من صحة البيانات، وتحقيق الحوافز أو المكافآت (إن أمكن)، وتحديد المشاركين في استطلاعات إعادة الاتصال، ",
    "p13": "إذا كنت مؤهلاً للحصول على فرصة استطلاع رأي العملاء المقدمة من خلال عميل، فلن يتصل بك العميل مباشرة ولكنه سيقدم لنا رقم التعريف الفريد الخاص بك ورابط استطلاع وسنسمح لك بالمشاركة في استطلاع رأي العميل المحدد. ",
    "p14": "نحن نحتفظ بالحق في مشاركة هويتك مع الآخرين ضمن شروط حماية البيانات في محاولة لمنع المزيد من الأنشطة الاحتيالية. ",
    "l7": "المشاركة وملفات تعريف الارتباط",
    "p15": "يستخدم Opinion Nation ملفات تعريف الارتباط والتقنيات المشابهة للتعرف عليك عند زيارتك لمواقعنا الإلكترونية.  ",
    "p16": "سياسة ملفات الارتباط",
    "l8": "خصوصية الأطفال",
    "p17": "لا تقوم Opinion Nation بجمع البيانات الشخصية عن قصد من الأفراد الذين تقل أعمارهم عن 16 عامًا في الاتحاد الأوروبي و13 عامًا خارج الاتحاد الأوروبي. ",
    "l9": "إفشاء",
    "p18": "باستثناء ما هو منصوص عليه هنا، لا تكشف Opinion Nation عن البيانات الشخصية للشركات التابعة أو المنظمات الأخرى دون إذن منك أو حيث يمكن الاستدلال بشكل معقول من الظروف على موافقتك على الكشف لأطراف ثالثة. ",
    "l10": "إعلانات الطرف الثالث",
    "p19": "تحتوي مواقع Opinion Nation ورسائل البريد الإلكتروني على روابط لمواقع أخرى مختلفة لا نملكها. ",
    "p20": "قد تقوم Opinion Nation بمشاركة معلومات غير شخصية تم جمعها عبر الخدمة بشكل إجمالي ومجهول مع المعلنين أو أطراف ثالثة أخرى حتى يتمكنوا من تقييم المنتجات والخدمات الأكثر جاذبية لقطاعات مختلفة من قاعدة المستخدمين بشكل أفضل. ",
    "l11": "السرية والأمن",
    "p21": "لا يستخدم Opinion Nation استخدام طرق نقل آمنة لإرسال البيانات الشخصية.",
    "p22": "نفذت Opinion Nation سياسات وقواعد وإجراءات فنية أمنية لحماية البيانات الشخصية من الوصول غير المصرح به أو الاستخدام غير السليم أو الكشف عنها أو التعديل غير المصرح به والتدمير غير القانوني أو الفقدان العرضي.",
    "p23": "يلتزم موظفو Opinion Nation ومعالجو البيانات الذين لديهم حق الوصول أو الارتباط بمعالجة البيانات الشخصية باحترام سرية البيانات الشخصية للزائرين.",
    "p24": "لا تكشف Opinion Nation عن البيانات الشخصية لمؤسسات وسلطات الدولة ما لم يقتضي القانون ذلك.",
    "l12": "حقوقك",
    "p25": "لقد قمنا بتلخيص الحقوق التي تتمتع بها بموجب اللائحة العامة لحماية البيانات (GDPR) لأصحاب البيانات في الاتحاد الأوروبي. ",
    "p26": "حقوقك الأساسية بموجب قانون حماية البيانات هي:",
    "p27": "(أ) الحق في الوصول؛",
    "p28": "(ب) الحق في التصحيح؛",
    "p29": "(ج) الحق في المحو؛",
    "p30": "(د) الحق في تقييد المعالجة؛",
    "p31": "(هـ) الحق في الاعتراض على المعالجة؛",
    "p32": "(و) الحق في إمكانية نقل البيانات؛",
    "p33": "(ز) الحق في تقديم شكوى إلى سلطة إشرافية؛ ",
    "p34": "(ح) الحق في سحب الموافقة.",
    "p35": "لديك الحق في تأكيد ما إذا كنا نعالج بياناتك الشخصية أم لا، وحيثما نقوم بذلك، الوصول إلى البيانات الشخصية، جنبًا إلى جنب مع بعض المعلومات الإضافية.  ",
    "p36": "لديك الحق في تصحيح أي بيانات شخصية غير دقيقة عنك، مع مراعاة أغراض المعالجة، واستكمال أي بيانات شخصية غير كاملة عنك.",
    "p37": "في بعض الظروف، يحق لك محو بياناتك الشخصية دون تأخير لا مبرر له. ",
    "p38": "في بعض الظروف، يحق لك تقييد معالجة بياناتك الشخصية. ",
    "p39": "لديك الحق في الاعتراض على معالجتنا لبياناتك الشخصية لأسباب تتعلق بوضعك الخاص، ولكن فقط إلى الحد الذي يكون فيه الأساس القانوني للمعالجة هو أن المعالجة ضرورية من أجل: أداء مهمة يتم تنفيذها في ",
    "p40": "لديك الحق في الاعتراض على معالجتنا لبياناتك الشخصية لأغراض التسويق المباشر (بما في ذلك التوصيف لأغراض التسويق المباشر). ",
    "p41": "لديك الحق في الاعتراض على معالجتنا لبياناتك الشخصية لأغراض البحث العلمي أو التاريخي أو لأغراض إحصائية لأسباب تتعلق بوضعك الخاص، ما لم تكن المعالجة ضرورية لأداء مهمة تم تنفيذها لأسباب تتعلق بالمصلحة العامة.",
    "p42": "إلى الحد الذي يكون فيه الأساس القانوني لمعالجتنا لبياناتك الشخصية هو:",
    "p43": "(أ) الموافقة؛ ",
    "p44": "(ب) أن المعالجة ضرورية لتنفيذ العقد الذي أنت طرف فيه أو من أجل اتخاذ خطوات بناءً على طلبك قبل الدخول في عقد، ويتم تنفيذ هذه المعالجة بوسائل آلية، فلديك الحق في: ",
    "p45": "إذا كنت ترى أن معالجتنا لمعلوماتك الشخصية تنتهك قوانين حماية البيانات، فلديك الحق القانوني في تقديم شكوى إلى السلطة الإشرافية المسؤولة عن حماية البيانات. ",
    "p46": "إلى الحد الذي يكون فيه الأساس القانوني لمعالجة معلوماتك الشخصية هو الموافقة، يحق لك سحب هذه الموافقة في أي وقت. ",
    "p47": "يمكنك ممارسة أي من حقوقك فيما يتعلق ببياناتك الشخصية عن طريق إرسال تذكرة دعم بعد تسجيل الدخول. ويجوز للزائرين من مناطق أخرى غير الاتحاد الأوروبي طلب الوصول إلى معلوماتهم الشخصية المحددة التي جمعتها Opinion Nation عن طريق زيارة قسم معلومات حساب العضو  ",
    "p48": "قد يتطلب الوصول إلى المعلومات الشخصية إثبات الهوية. ",
    "p49": "يمكنك إغلاق حسابك من خلال موقعنا. ",
    "l13": "عمليات نقل البيانات الدولية",
    "p50": "نحن نعمل على المستوى الدولي وقد ننقل معلومات عنك إلى أي ولاية قضائية نمارس فيها أعمالنا، بما في ذلك الولايات المتحدة. ",
    "p51": "سنقوم بنقل معلوماتك الشخصية لأي من الأغراض المحددة في هذه السياسة إلى أي من الشركات التابعة لنا والشركات التابعة ومقدمي الخدمات وشركاء الأعمال الذين قد يكونون موجودين خارج الولاية القضائية التي تتواجد فيها. ",
    "p52": "عندما نقوم بنقل المعلومات الشخصية الخاضعة للائحة العامة لحماية البيانات إلى كيانات تقع خارج المنطقة الاقتصادية الأوروبية ('EEA')، فسوف نعتمد على أساس قانوني مناسب، مثل الضمانات المناسبة، والتي يمكن أن تشمل البنود التعاقدية القياسية، الملزمة ",
    "l14": "الامتثال للخصوصية",
    "p53": "تتوافق سياسة خصوصية Opinion Nation مع اللوائح الدولية والوطنية التالية:",
    "p54": "عالمي: إرشادات الخصوصية لمنظمة التعاون الاقتصادي والتنمية بشأن حماية الخصوصية وتدفقات البيانات الشخصية عبر الحدود",
    "p55": "عالمي: مبادئ الأمم المتحدة التوجيهية لتنظيم ملفات البيانات الشخصية المعتمدة بموجب قرار الجمعية العامة رقم 45/95 المؤرخ 14 ديسمبر/كانون الأول 1990 الولايات المتحدة: قانون الخصوصية لعام 1974",
    "p56": "الاتحاد الأوروبي: الاتفاقية الأوروبية لحقوق الإنسان واللائحة العامة لحماية البيانات (GDPR)",
    "p57": "كندا: قانون حماية المعلومات الشخصية والوثائق الإلكترونية",
    "p58": "يتم ضمان الامتثال للخصوصية من خلال التقييم الذاتي الدوري.",
    "l15": "إشعار إلى سكان كاليفورنيا/كولورادو/فيرجينيا (CDPA)/سكان كونيتيكت (CCPA)",
    "p59": "يحدد CCPA مصطلح \"البيع\" على نطاق واسع. ",
    "p60": "بموجب هذا التعريف، وتعريف CCPA \"للمعلومات الشخصية\"، يجوز لنا \"بيع معلومات شخصية\" عنك لموردينا أو شركاء آخرين، مثل معلومات الاتصال الخاصة بك أو مجموعات معينة من المعلومات الديموغرافية المجهولة أو المجهولة المصدر وغيرها من المعلومات. ",
    "p61": "وبموجب اتفاقية السلام الشامل، سيكون لسكان كولورادو الحق في معرفة المعلومات الشخصية التي تجمعها الشركات عنهم، والحق في مطالبة الشركات بحذف معلوماتهم الشخصية، والحق في إلغاء الاشتراك في بيع معلوماتهم الشخصية. ",
    "p62": "قوانين خصوصية البيانات في كونيتيكت:-",
    "p63": "قانون الإبلاغ عن خرق البيانات في ولاية كونيتيكت: يتطلب هذا القانون من الشركات إخطار سكان ولاية كونيتيكت إذا تعرضت معلوماتهم الشخصية للاختراق في عملية خرق البيانات. ",
    "p64": "قانون حماية بيانات المستهلك في فرجينيا (CDPA)، والذي يشبه في بعض النواحي القانون العام لحماية البيانات (GDPR). ",
    "p65": "قانون بشأن خصوصية بيانات الطلاب: صدر هذا القانون في عام 2016 ويهدف إلى حماية خصوصية بيانات الطلاب. ",
    "p66": "قانون يتعلق بسرية أرقام الضمان الاجتماعي: يحظر هذا القانون على الشركات والوكالات الحكومية عرض رقم الضمان الاجتماعي الخاص بأي شخص على بطاقة الهوية، ومن استخدام الرقم كمعرف أساسي، باستثناء ما يقتضيه القانون.",
    "p67": "قانون بشأن سرقة الهوية وخصوصية البيانات: يجرم هذا القانون، الذي صدر في عام 2011، سرقة الهوية ويطلب من الشركات تنفيذ تدابير أمنية معقولة لحماية المعلومات الشخصية من الوصول أو الكشف غير المصرح به.",
    "p68": "تدرس ولاية كونيتيكت أيضًا قانون خصوصية شامل مشابه لقانون خصوصية المستهلك في كاليفورنيا (CCPA) واللائحة العامة لحماية البيانات في الاتحاد الأوروبي (GDPR)، والتي من شأنها أن تمنح السكان الحق في معرفة المعلومات الشخصية التي تجمعها الشركات عنهم، والحق في ",
    "t2": "فئات:",
    "p69": "الاسم، عنوان البريد الإلكتروني، العنوان البريدي، رقم الهاتف",
    "p70": "ملفات السجل، بما في ذلك عنوان بروتوكول الإنترنت (IP)، ونوع المتصفح، ومزود خدمة الإنترنت، ولغة المتصفح، وتاريخ ووقت طلبك، ونظام التشغيل، وصفحات الإحالة/الخروج، وبيانات النقر، والمكونات الإضافية وما إلى ذلك.",
    "p71": "معلومات التصفح، مثل تاريخ ووقت زيارتك لموقعنا الإلكتروني، وعدد الصفحات التي شاهدتها، والوقت بالثواني التي تقضيها في كل صفحة، وتفاصيل أي موقع ويب قمت بزيارته قبل و/أو بعد المشاركة في أحد استطلاعاتنا أو الأبحاث الأخرى ",
    "p72": "التركيبة السكانية المبلغ عنها ذاتيًا (مثل العمر والجنس والتعليم وما إلى ذلك)",
    "p73": "الرسوم البيانية للشركات التي يتم الإبلاغ عنها ذاتيًا (أي المعلومات المتعلقة بالتوظيف مثل المسمى الوظيفي والمهنة وما إلى ذلك)",
    "p74": "معلومات الملف الشخصي المبلغ عنها ذاتيًا (أي الانتماء السياسي واستخدام التكنولوجيا وتفضيلات المستهلك والملكية وما إلى ذلك)",
    "p75": "مقاييس النظام بما في ذلك حالة الاستطلاع (المسح المكتمل، المنتهي وما إلى ذلك) طول الوقت المستغرق في الاستطلاع. ",
    "t3": "فئات:",
    "p76": "الاسم، عنوان البريد الإلكتروني، العنوان البريدي، رقم الهاتف",
    "p77": "ملفات السجل، بما في ذلك عنوان بروتوكول الإنترنت (IP)، ونوع المتصفح، ومزود خدمة الإنترنت، ولغة المتصفح، وتاريخ ووقت طلبك، ونظام التشغيل، وصفحات الإحالة/الخروج، وبيانات النقر، والمكونات الإضافية وما إلى ذلك.",
    "p78": "معلومات التصفح، مثل تاريخ ووقت زيارتك لموقعنا الإلكتروني، وعدد الصفحات التي شاهدتها، والوقت بالثواني التي تقضيها في كل صفحة، وتفاصيل أي موقع ويب قمت بزيارته قبل و/أو بعد المشاركة في أحد استطلاعاتنا أو الأبحاث الأخرى ",
    "p79": "التركيبة السكانية المبلغ عنها ذاتيًا (مثل العمر والجنس والتعليم وما إلى ذلك)",
    "p80": "الرسوم البيانية للشركات التي يتم الإبلاغ عنها ذاتيًا (أي المعلومات المتعلقة بالتوظيف مثل المسمى الوظيفي والمهنة وما إلى ذلك)",
    "p81": "معلومات الملف الشخصي المبلغ عنها ذاتيًا (أي الانتماء السياسي واستخدام التكنولوجيا وتفضيلات المستهلك والملكية وما إلى ذلك)",
    "p82": "مقاييس النظام بما في ذلك حالة الاستطلاع (المسح المكتمل، المنتهي وما إلى ذلك) طول الوقت المستغرق في الاستطلاع. ",
    "p83": "إذا كنت مقيمًا في كاليفورنيا/كولورادو/كونيتيكت، فلديك أيضًا الحقوق الخاصة التالية:",
    "p84": "حقك في \"المعرفة\" وطلب الحذف",
    "p85": "لديك الحق في معرفة الفئات والأجزاء المحددة من المعلومات الشخصية التي جمعناها عنك. ",
    "p89": "لديك الحق في طلب حذف المعلومات الشخصية التي جمعناها أو احتفظنا بها.",
    "p90": "لممارسة هذه الحقوق، اتصل بنا على info@Opinion Nation.com أو info@Opinion Nation.com. ",
    "p91": "يرجى ملاحظة أن أي إفصاحات مطلوبة لن تنطبق إلا على فترة الـ 12 شهرًا التي تسبق الطلب، ويحق لك طلب الكشف عن معلوماتك الشخصية مرتين خلال أي فترة 12 شهرًا.",
    "p92": "حقك في إلغاء الاشتراك في \"بيع\" معلوماتك",
    "p93": "لديك الحق في إلغاء الاشتراك في بيع معلوماتك الشخصية.",
    "p94": "حقك في عدم التمييز",
    "p95": "لديك الحق في عدم تلقي معاملة تمييزية من Opinion Nation لممارسة حقوق الخصوصية التي يمنحها قانون خصوصية المستهلك في كاليفورنيا (CCPA)، بما في ذلك على سبيل المثال لا الحصر، حرمانك من الخدمات، أو فرض أسعار أو أسعار مختلفة، أو تزويدك بمستوى أو جودة مختلفة من الخدمات. ",
    "p96": "حقك في الاستعانة بوكيل معتمد",
    "p97": "لديك الحق في تعيين وكيل معتمد لتقديم طلب بموجب قانون CCPA نيابةً عنك. ",
    "p98": "عملية التحقق",
    "p99": "إذا قمت بتقديم طلب للوصول إلى معلوماتك أو حذفها، أو إلغاء الاشتراك في بيع معلوماتك الشخصية، فقد نطلب منك معلومات إضافية للتحقق من هويتك. ",
    "t4": "دعم الخصوصية",
    "p100": "يمكن توجيه الاستفسارات أو المخاوف بشأن سياسة خصوصية Opinion Nation إلى:",
    "p101": "رأي وولف",
    "p102": "23 دواير درايف,",
    "p103": "برامبتون L6S 6L2 ,",
    "p104": "أونتاريو، كندا",
    "p105": "بريد إلكتروني:"
  }
}