{
  "header": {
    "home": "بيت",
    "about": "مهمتنا",
    "howitworks": "عمليتنا",
    "rewards": "الأرباح",
    "contact": "تواصل معنا",
    "register": "إنشاء حساب"
  },
  "home": {
    "title": "مرحبًا بكم في Opinion Nation - حيث يهم صوتك",
    "subtitle": "انضم إلى Nation of Opinions واحصل على مكافآت مثيرة من خلال المشاركة في الاستطلاعات عبر الإنترنت!",
    "getstart": "البدء",
    "title2": "تجربة مسح سلسة",
    "subtitle2": "انضم إلى Opinion Nation Surveys للاستمتاع بالاستطلاعات عبر الإنترنت دون عناء واكسب النقود أو بطاقات الهدايا من المنزل!",
    "signup": "انضم إلينا!",
    "p1": "سجل بأمانة تامة وقدم معلومات دقيقة ",
    "p2": "إنه نسيم ويستغرق أقل من دقيقة!.",
    "completeprofile": "اصنع حسابك الشخصي",
    "p3": "افتح عالم الاستطلاعات والمكافآت عبر الإنترنت مع  ",
    "p4": "استطلاعات رأي الأمة من خلال البدء بملفك الشخصي!",
    "takesurvey": "احصل على مكافآت من خلال مشاركة آرائك",
    "p5": "قم بتجميع النقاط والمكافآت من خلال إجراء استطلاعات مدفوعة الأجر، واستكمال المهام، واستكشاف العروض،",
    "p6": "أو حتى مشاهدة مقاطع الفيديو أثناء وقت فراغك!",
    "earnrewards": "فتح المكافآت المثيرة",
    "p7": "استبدل نقاطك ببطاقات الهدايا وانغمس في عالم من العروض التي لا نهاية لها. ",
    "p8": "هداياك على بعد نقرات قليلة!",
    "joinrewards": "مكافأة آرائكم!",
    "p9": "باعتبارك عضوًا عزيزًا في Opinion Nation، فإن كل استطلاع تكمله، وكل مهمة تنجزها، وكل صديق تحيله، يكسبك نقاطًا قيمة يمكن استبدالها بمكافآت رائعة. ",
    "joinnow": "نضم الان"
  },
  "footer": {
    "getintouch": "اتصل بفريقنا",
    "quicklinks": "سمات",
    "howitworks": "عمليتنا",
    "about": "مهمتنا",
    "rewards": "الأرباح",
    "contact": "تواصل معنا",
    "company": "سياسات",
    "privacy": "سياسة الخصوصية",
    "termsofuse": "شروط الاستخدام",
    "cookiepolicy": "سياسة ملفات الارتباط",
    "social": "روابط اجتماعية",
    "allseatreserved": "كل الحقوق محفوظة."
  },
  "contact": {
    "getintouch": "ابقى على تواصل",
    "title": "بالفعل عضو الرأي الأمة؟ ",
    "name": "اسم",
    "subject": "موضوع",
    "email": "بريد إلكتروني",
    "message": "اكتب رسالة",
    "submit": "يُقدِّم"
  },
  "register": {
    "firstName": "الاسم الأول",
    "lastName": "اسم العائلة",
    "emai": "بريد إلكتروني",
    "company": "شركة",
    "policy1": "لقد قرأت ووافقت على ",
    "policy2": "شروط ",
    "policy3": " و ",
    "policy4": "سياسة الخصوصية",
    "news": "أرغب في تلقي أخبار حول الشرح والفرضيات",
    "createAccount": "إنشاء حساب",
    "already": "لديك بالفعل والحساب",
    "login": "تسجيل الدخول",
    "signup": "اشتراك"
  },
  "login": {
    "email": "بريد إلكتروني",
    "password": "كلمة المرور",
    "signin": "تسجيل الدخول",
    "account": "ليس لديك وحساب ؟",
    "register": " يسجل",
    "forget": "هل نسيت كلمة السر ؟",
    "send": "يرسل",
    "forgetPassword": "نسيت كلمة المرور"
  },
  "about": {
    "p1": "مرحبًا بكم في Opinion Nation – حيث صوتك مهم! ",
    "p2": "نحن نتفهم أن وقتك ثمين، وأن آرائك لا تقدر بثمن. ",
    "t1": "سياسة استخدام البيانات",
    "p3": "عندما تقوم بالتسجيل كأحد أعضاء اللجنة، نطلب بعض المعلومات الأساسية مثل اسمك وعمرك. ",
    "p4": "كن مطمئنًا، فنحن لا نشارك بياناتك أبدًا بشكل فردي مع العملاء. ",
    "p5": "لدينا سياسة صارمة ضد مشاركة بياناتك مع وكالات التسويق المباشر أو دعم الحملات التسويقية واسعة النطاق. ",
    "p6": "نعلن أننا لا نشارك بياناتك أبدًا مع وكالات التسويق المباشر، كما أننا لا ندعم استخدام البيانات الخاصة في حملات تسويقية واسعة النطاق. ",
    "t2": "فتح المكافآت",
    "p7": "بمجرد أن تتلقى دعوة لإجراء استطلاع من Opinion Nation، يمكنك الوصول إلى الاستطلاعات القصيرة التي تستغرق عادةً من 10 إلى 25 دقيقة لإكمالها.",
    "p8": "تبدأ الاستطلاعات بقسم الفحص لتحديد ما إذا كنت الشخص المناسب للاستطلاع.  ",
    "p9": "يمكنك تتبع نقاطك المتراكمة واختيار استبدالها عندما تفضل ذلك.",
    "t3": "رحلتنا بدأت للتو!",
    "p10": "بالإضافة إلى استطلاعاتنا اليومية، ستتاح لك الفرصة للمشاركة في العديد من المسابقات والاختبارات واستطلاعات الرأي. ",
    "p11": "هل أنت مهتم بفتح مصدر دخل ثانٍ من خلال الإجابة على استبيانات قصيرة وبسيطة؟ "
  },
  "howitwork": {
    "t1": "هل أحتاج إلى الدفع لاستخدام Opinion Nation؟",
    "p1": "بالتأكيد، لن يكلفك ذلك شيئاً. ",
    "t2": "ما هو الدخل المحتمل من الاستطلاعات عبر الإنترنت؟",
    "p2": "تعتمد أرباحك المحتملة على الوقت الذي تستثمر فيه. ",
    "t3": "كيف يمكنني تحويل نقاطي إلى مكافآت؟",
    "p3": "ومع قيامك بتجميع النقاط، ستصل سريعًا إلى الحد الأدنى للرصيد الذي يمكنك استبداله. ",
    "t4": "ما هو نظام توزيع النقاط؟",
    "p4": "يتم منح النقاط لكل استطلاع مكتمل. ",
    "p5": " كل نقطة تساوي 1.00 دولار أمريكي. ",
    "t5": "هل هناك حوافز نقاط للتسجيلات الجديدة؟",
    "p6": "قطعاً! ",
    "t6": "ما الذي يمكنني استبدال نقاطي به؟",
    "p7": "لديك المرونة اللازمة لاختيار مكافأة من كتالوج المكافآت الشامل الخاص بنا. ",
    "t7": "ما هي فوائد أن تصبح عضوا في أمة الرأي؟",
    "p8": "يتيح لك الانضمام إلى العضوية المشاركة بنشاط في الاستطلاعات والتعبير عن آرائك، مما يضعك على الطريق الصحيح لتجميع النقاط القابلة للاسترداد.",
    "t8": "لماذا تحتاج شركة Opinion Nation إلى المعلومات الشخصية؟",
    "p9": "نطلب معلومات شخصية مثل اسمك وعنوانك وجنسك وتاريخ ميلادك وحالتك الوظيفية لمطابقتك بشكل أفضل مع مشاريع أبحاث السوق ذات الصلة. ",
    "t9": "ما هي عملية إجراء الاستطلاعات على Opinion Nation؟",
    "p10": "بعد التسجيل، ستبدأ في تلقي دعوات استطلاعات مصممة خصيصًا لتناسب اهتماماتك. ",
    "t10": "ما هو طول المسح النموذجي؟",
    "p11": "تختلف مدة المسح حسب الدراسة المحددة.",
    "t11": "التعامل مع المشكلات الفنية أثناء الاستطلاعات: الأسباب والحلول",
    "p12": "نقوم بإجراء مجموعة من الدراسات الاستقصائية لمختلف العملاء. ",
    "t12": "ما هي أرباح النقاط المحتملة للمشاركة؟",
    "p13": "يمكن أن يختلف تخصيص النقاط بناءً على مدى تعقيد الاستطلاع ولكنه يقع بشكل عام ضمن نطاق 15 إلى 200 نقطة.    ",
    "t13": "كم عدد النقاط التي سأكسبها مقابل مشاركتي؟",
    "p14": "قد تختلف النقاط من مسح لآخر، حسب مستوى الصعوبة. ",
    "t14": "استطلاعات الملف الشخصي: ما هي وكيفية الوصول إليها؟",
    "P15": "لتحديث استطلاعات الملف الشخصي الخاصة بك، ما عليك سوى الوصول إلى علامة التبويب \"معلومات الملف الشخصي\" الموجودة على الجانب الأيسر من الموقع. "
  },
  "reward": {
    "p1": "Opinion Nation تقدر وقتك وآرائك. ",
    "t1": "المطالبة بمكافأة الترحيب الخاصة بك!",
    "p2": "قطعاً! ",
    "t2": "مكافآت مصممة خصيصًا لمساهماتك",
    "p3": "توقع ربح ما بين 20 إلى 200 نقطة لكل استطلاع تقوم بإكماله. ",
    "p4": "تضمن الخوارزمية المتقدمة لدينا أنك ستواجه فقط الاستطلاعات التي تتوافق مع اهتماماتك وذات الصلة بك، مما يضمن قضاء وقتك بشكل جيد.",
    "t3": "استرداد النقاط بسرعة وسهولة",
    "p5": "بمجرد تجميع عدد كافٍ من النقاط، يمكنك استبدالها بسرعة بقسائم هدايا مغرية وعروض حصرية وصفقات جذابة. ",
    "t4": "متى سأحصل على جائزتي؟",
    "p6": "بمجرد تجميع 5000 نقطة وطلب مكافأة بقيمة 100 دولار، سيتم تسليم مكافأتك إلى عنوان بريدك الإلكتروني خلال 5-7 أيام عمل من تاريخ طلبك.",
    "t5": "ما الذي يمكنني استبدال نقاطي به؟",
    "p7": "سيتم إرسال المكافأة المختارة إلى عنوان بريدك الإلكتروني خلال 5-7 أيام عمل من تاريخ طلبك."
  },
  "cookie": {
    "p1": "عند زيارتك لموقع Opinion Nation الإلكتروني، قد نقوم بإرسال ملف تعريف ارتباط واحد أو أكثر إلى جهاز الكمبيوتر الخاص بك. ",
    "p2": "في بعض البلدان، قد تتم مطالبتك بالموافقة على ملفات تعريف الارتباط قبل نشرها بسبب اللوائح المحلية. ",
    "p3": "يرجى ملاحظة أن بعض الخدمات قد لا تعمل بشكل صحيح إذا قمت بإلغاء تنشيط ملفات تعريف الارتباط أو رفضها. ",
    "p4": "تجمع Opinion Nation المعلومات التالية:",
    "p5": "خصائص الجهاز: تتضمن المواصفات الفنية لجهاز الكمبيوتر أو الجهاز الخاص بك، مثل متصفح الويب ونظام التشغيل ونوع الجهاز وعنوان IP.",
    "p6": "الموقع الجغرافي: قد نستخدم عنوان IP الخاص بجهاز الكمبيوتر أو الجهاز الخاص بك لتقدير موقعك.",
    "p7": "الوقت والمدة ومدى الاستخدام: نقوم بجمع بيانات حول استخدامك لخدماتنا، بما في ذلك الوقت المستغرق لإكمال الاستبيانات، بالإضافة إلى الميزات والوظائف المستخدمة.",
    "p8": "إشارات الويب: نستخدم إشارات الويب (المعروفة أيضًا باسم علامات البكسل أو الصور المتحركة الواضحة) جنبًا إلى جنب مع ملفات تعريف الارتباط لتحسين خدماتنا وتخصيصها بناءً على معلومات محدودة. ",
    "p9": "المعلومات التي تم جمعها بشكل اختياري: بموافقتك، قد نقوم بجمع معلومات بشكل سلبي حول أنشطتك عبر الإنترنت عن طريق تثبيت تتبع سياقي اختياري على جهاز الكمبيوتر و/أو الجهاز المحمول الخاص بك. ",
    "p10": "يوضح بيان الخصوصية هذا التزامنا بخصوصيتك ويصف حقوق الخصوصية والحماية بموجب القوانين المعمول بها. ",
    "p11": "نحن نشجعك على قراءة سياسة الخصوصية هذه، بالإضافة إلى أي سياسات خصوصية إضافية أو إشعارات المعالجة العادلة المقدمة في مناسبات محددة عندما نقوم بجمع بياناتك الشخصية أو التعامل معها. "
  },
  "terms": {
    "t1": "شروط خدمة أعضاء Opinion Nation",
    "p1": "من خلال التسجيل والمشاركة الفعالة في Opinion Nation، فإنك توافق على الالتزام بجميع الشروط والأحكام الموضحة في هذه الاتفاقية. ",
    "t2": "مسؤوليات الأعضاء:",
    "l1": "متطلبات العمر: يجب أن يكون عمرك 18 عامًا على الأقل أو 13 عامًا على الأقل بموافقة الوالدين. ",
    "l2": "التحقق من الهوية: قد يُطلب منك تقديم التحقق من هويتك وعنوانك قبل معالجة أي دفعة أو طلب، أو في حالة الاشتباه في أي نشاط احتيالي. ",
    "l3": "استخدام IP: يُمنع منعًا باتًا الاشتراك أو تسجيل الدخول من عنوان IP وكيل. ",
    "l4": "ملكية الحساب: لا يجوز لك الاشتراك في العروض إلا باسمك، ويجوز لشخص واحد فقط استخدام كل حساب. ",
    "l5": "مسؤولية الحساب: أنت وحدك المسؤول عن جميع الأنشطة المرتبطة بحساب Opinion Nation الخاص بك، ولا يجوز لك السماح لشخص آخر باستخدام حسابك أو الوصول إليه. ",
    "l6": "البريد الصوتي/أرقام الهاتف عبر الإنترنت: يُحظر عليك استخدام البريد الصوتي عبر الإنترنت أو رقم هاتف الإنترنت لحساب Opinion Nation الخاص بك.",
    "l7": "إكمال العرض: لا يمكنك تكرار العروض الموجودة على Opinion Nation والتي قمت بإكمالها بالفعل على مواقع أخرى. ",
    "l8": "إلغاء العرض: لا يُسمح لك بإلغاء العروض فورًا بعد استلام الرصيد، ولا يُسمح لك بتشجيع الآخرين على القيام بذلك. ",
    "l9": "المعلومات السرية: يُمنع منعًا باتًا مشاركة أو استخدام أي معلومات سرية تم الحصول عليها من خلال الاستطلاعات.  ",
    "l10": "تتبع Opinion Nation سياسة عدم التسامح مطلقًا تجاه الأعضاء المحتالين. ",
    "l11": "لا يُسمح لك بمشاركة أو استخدام أي معلومات سرية تحصل عليها من خلال الاستطلاعات. ",
    "l12": "الأعضاء المحتالون غير مرحب بهم في Opinion Nation. ",
    "l13": "في حالة اكتشاف أي حالات احتيال أو إساءة استخدام النظام أو أي نوع من الأنشطة التي تعتبرها Opinion Nation غير مناسبة أو غير قانونية، فسيؤدي ذلك إلى إنهاء الحساب واتخاذ إجراء قانوني محتمل.  ",
    "l14": "أي شخص يتم القبض عليه وهو يغش و/أو يرتكب الاحتيال بأي صفة سيتم انتهاكه لهذه الشروط، وبالتالي لن يتمتع بالحماية بموجبها.",
    "t3": "العلاقة بين الأطراف",
    "p2": "نحن لا نضمن حصول العضو على رصيد مقابل العروض. ",
    "p3": "لن تتم معالجة الدفع مقابل العروض إلا بعد التحقق من صحة العروض المكتملة واستلام الدفع من المعلنين. ",
    "t4": "رسائل إلكترونية مزعجة",
    "p4": "أمة الرأي لا تتغاضى عن البريد العشوائي. ",
    "t5": "نشاط احتيالي",
    "p5": "سيؤدي استخدام المعلومات الاحتيالية لإكمال العروض و/أو إكمال العروض بقصد احتيالي إلى الحذف الفوري لحساب العضو دون سابق إنذار ومصادرة جميع أموال الحساب. ",
    "t6": "عملية الطلب",
    "p6": "Opinion Nation ليست مسؤولة عن المكافآت التي يتم استردادها من خلال معرض المكافآت لدينا، سواء من خلال أمازون أو التجار الآخرين. ",
    "t7": "مجموعة الأعضاء غير النشطة",
    "p7": "العضوية في Opinion Nation مجانية، وليس هناك أي رسوم للعضوية أو كسب النقاط. ",
    "t8": "تحديد المسؤولية",
    "p8": "لا تتحمل Opinion Nation المسؤولية عن الأرباح الضائعة أو الفرص التجارية الضائعة أو أي أضرار غير مباشرة أو خاصة أو عقابية أو عرضية أو تبعية تنشأ عن هذه الاتفاقية وبرنامج Opinion Nation. ",
    "t9": "عدم المسؤولية",
    "p9": "لن تتحمل Opinion Nation في أي وقت من الأوقات المسؤولية عن أي عواقب تنتج عن استخدام حساب العضو. ",
    "t10": "عدم المسؤولية",
    "p10": "Opinion Nation ليست مسؤولة عن أي مستخدم أو عضو وتحتفظ بالحق في إنهاء الخدمة لأي مستخدم أو عضو في أي وقت دون إشعار. ",
    "t11": "نهاية",
    "p11": "يؤدي إنهاء حساب العضو إلى مصادرة امتياز إنشاء حساب جديد. ",
    "t12": "التغييرات في هذه الاتفاقية",
    "p12": "يرجى ملاحظة أن هذه الشروط قد تتغير بشكل دوري. ",
    "t13": "سياسة الخصوصية",
    "p13": "في Opinion Nation، نحن ملتزمون بتقديم خدمات مبتكرة تعطي الأولوية لخصوصية المستخدم. "
  },
  "privacy": {
    "t1": "آخر تحديث: 10 يناير 2024",
    "l1": "ملخص",
    "p1": "توضح هذه الوثيقة سياسات الخصوصية الخاصة بـ Opinion Nation، بما في ذلك تلك التي تحكم مواقعها الإلكترونية وتطبيقات الهاتف المحمول. ",
    "l2": "معلومات المنظمة",
    "p2": "تلعب التكنولوجيا الحديثة دورًا حاسمًا في عمليات Opinion Nation. ",
    "p3": "10251 طريق سباركس الفرعي",
    "p4": "بوتوسي، ميسوري 63664",
    "p5": "الولايات المتحدة",
    "p6": "يمكنك الاتصال بـ Opinion Nation عبر البريد الإلكتروني على",
    "l3": "وصول مجهول",
    "p7": "يمكن للزائرين الوصول بحرية إلى الصفحات الرئيسية لموقعنا وتطبيقاتنا وتصفح المحتوى دون الكشف عن معلومات شخصية.",
    "l4": "الخدمات والروابط",
    "p8": "تسمح مواقع Opinion Nation بالتواصل بين الزوار ونشر المعلومات التي يمكن للآخرين الوصول إليها. ",
    "l5": "جمع البيانات تلقائيا",
    "p9": "يجوز لشركة Opinion Nation جمع معلومات من جهاز الكمبيوتر أو الجهاز المحمول الخاص بك، بما في ذلك على سبيل المثال لا الحصر الصفحات التي تزورها، وعنوان IP الخاص بك، وبيانات الإحالة، ومعرفات الجهاز، ونظام التشغيل، والموقع (GPS)، وتفاصيل شبكة الهاتف المحمول، وبيانات سجل الويب القياسية، و ",
    "l6": "جمع البيانات والغرض منها",
    "p10": "قد نستخدم البيانات الشخصية التي تقدمها لإرسال إشعارات عبر البريد الإلكتروني تحتوي على دعوات للمشاركة في العروض الترويجية، بما في ذلك فرص استطلاعات أبحاث السوق التي يقدمها عملائنا وشركاؤنا. ",
    "p11": "بالإضافة إلى ذلك، قد نشارك البيانات الشخصية والديموغرافية مع شركات أبحاث السوق التابعة لجهات خارجية لتسهيل المشاركة في الاستطلاعات وقياس الجمهور وإلحاق البيانات باستطلاعات العملاء لأغراض تحليلية. ",
    "p12": "قد نشارك أيضًا هذه البيانات مع الشركاء لأغراض مثل اكتشاف الاحتيال، وانتهاك حقوق الطبع والنشر، والتحقق من صحة البيانات، وتلبية الحوافز، وتحديد المشاركين في استطلاعات إعادة الاتصال، ومطابقة قاعدة البيانات، وإلحاق البيانات، والترميز، وتجزئة البيانات، وتطوير رؤى حول المشاركين في الاستطلاع. ",
    "p13": "إذا كنت مؤهلاً لاستطلاع رأي العميل، فلن يتصل بك العميل مباشرةً ولكنه سيزودنا برقم التعريف الفريد الخاص بك ورابط الاستطلاع. ",
    "p14": "نحن نحتفظ بالحق في مشاركة هويتك مع الآخرين ضمن شروط حماية البيانات في محاولة لمنع المزيد من الأنشطة الاحتيالية. ",
    "l7": "المشاركة وملفات تعريف الارتباط",
    "p15": "تستخدم Opinion Nation ملفات تعريف الارتباط والتقنيات المشابهة للتعرف عليك عند زيارتك لمواقعنا الإلكترونية. ",
    "p16": "سياسة ملفات الارتباط",
    "l8": "خصوصية الأطفال",
    "p17": "لا تقوم Opinion Nation بجمع البيانات الشخصية عن قصد من الأفراد الذين تقل أعمارهم عن 16 عامًا في الاتحاد الأوروبي و13 عامًا خارج الاتحاد الأوروبي. ",
    "l9": "إفشاء",
    "p18": "لا تقوم Opinion Nation بالكشف عن البيانات الشخصية للشركات التابعة أو المنظمات دون الحصول على إذن منك، باستثناء الحالات التي تشير فيها الظروف إلى موافقتك. ",
    "l10": "إعلانات الطرف الثالث",
    "p19": "بينما تسعى Opinion Nation جاهدة لضمان احتفاظ المعلنين لدينا بسياسات خصوصية واضحة وشاملة والالتزام بممارسات البيانات المناسبة، فإن مواقع الويب والتطبيقات التابعة لجهات خارجية لديها سياسات خصوصية مستقلة عن Opinion Nation. ",
    "p20": "يجوز لـ Opinion Nation مشاركة المعلومات غير الشخصية التي تم جمعها عبر الخدمة بشكل إجمالي ومجهول مع المعلنين أو أطراف ثالثة أخرى حتى يتمكنوا من تقييم المنتجات والخدمات الأكثر جاذبية لقطاعات مختلفة من قاعدة المستخدمين بشكل أفضل. ",
    "l11": "السرية والأمن",
    "p21": "لا تستخدم Opinion Nation طرق نقل آمنة للبيانات الشخصية. ",
    "p22": "نفذت Opinion Nation سياسات وقواعد وإجراءات فنية أمنية لحماية البيانات الشخصية من الوصول غير المصرح به أو الاستخدام غير السليم أو الكشف عنها أو التعديل غير المصرح به والتدمير غير القانوني أو الفقدان العرضي.",
    "p23": "يلتزم موظفو Opinion Nation ومعالجو البيانات الذين لديهم حق الوصول أو الارتباط بمعالجة البيانات الشخصية باحترام سرية البيانات الشخصية للزائرين.",
    "p24": "لا تكشف Opinion Nation عن البيانات الشخصية لمؤسسات وسلطات الدولة ما لم يكن ذلك مطلوبًا بموجب القانون.",
    "l12": "حقوقك",
    "p25": "وفقًا للقانون العام لحماية البيانات، لديك حقوق تشمل الوصول والتصحيح والمحو وتقييد المعالجة والاعتراض على المعالجة وإمكانية نقل البيانات وتقديم شكوى إلى سلطة إشرافية وسحب الموافقة. ",
    "p26": "حقوقك الأساسية بموجب قانون حماية البيانات هي:",
    "p27": "(أ) الحق في الوصول؛",
    "p28": "(ب) الحق في التصحيح؛",
    "p29": "(ج) الحق في المحو؛",
    "p30": "(د) الحق في تقييد المعالجة؛",
    "p31": "(هـ) الحق في الاعتراض على المعالجة؛",
    "p32": "(و) الحق في إمكانية نقل البيانات؛",
    "p33": "(ز) الحق في تقديم شكوى إلى سلطة إشرافية؛ ",
    "p34": "(ح) الحق في سحب الموافقة.",
    "p35": "لديك الحق في تأكيد ما إذا كنا نعالج بياناتك الشخصية أم لا، وحيثما نقوم بذلك، الوصول إلى البيانات الشخصية، جنبًا إلى جنب مع بعض المعلومات الإضافية.  ",
    "p36": "لديك الحق في تصحيح أي بيانات شخصية غير دقيقة عنك، مع مراعاة أغراض المعالجة، واستكمال أي بيانات شخصية غير كاملة عنك.",
    "p37": "في بعض الظروف، يحق لك محو بياناتك الشخصية دون تأخير لا مبرر له. ",
    "p38": "في بعض الظروف، يحق لك تقييد معالجة بياناتك الشخصية. ",
    "p39": "لديك الحق في الاعتراض على معالجتنا لبياناتك الشخصية لأسباب تتعلق بوضعك الخاص، ولكن فقط إلى الحد الذي يكون فيه الأساس القانوني للمعالجة هو أن المعالجة ضرورية من أجل: أداء مهمة يتم تنفيذها في ",
    "p40": "لديك الحق في الاعتراض على معالجتنا لبياناتك الشخصية لأغراض التسويق المباشر (بما في ذلك التوصيف لأغراض التسويق المباشر). ",
    "p41": "لديك الحق في الاعتراض على معالجتنا لبياناتك الشخصية لأغراض البحث العلمي أو التاريخي أو لأغراض إحصائية لأسباب تتعلق بوضعك الخاص، ما لم تكن المعالجة ضرورية لأداء مهمة تم تنفيذها لأسباب تتعلق بالمصلحة العامة.",
    "p42": "إلى الحد الذي يكون فيه الأساس القانوني لمعالجتنا لبياناتك الشخصية هو:",
    "p43": "(أ) الموافقة؛ ",
    "p44": "(ب) أن المعالجة ضرورية لتنفيذ العقد الذي أنت طرف فيه أو من أجل اتخاذ خطوات بناءً على طلبك قبل الدخول في عقد، ويتم تنفيذ هذه المعالجة بوسائل آلية، فلديك الحق في: ",
    "p45": "إذا كنت ترى أن معالجتنا لمعلوماتك الشخصية تنتهك قوانين حماية البيانات، فلديك الحق القانوني في تقديم شكوى إلى السلطة الإشرافية المسؤولة عن حماية البيانات. ",
    "p46": "إلى الحد الذي يكون فيه الأساس القانوني لمعالجة معلوماتك الشخصية هو الموافقة، يحق لك سحب هذه الموافقة في أي وقت. ",
    "p47": "يمكنك ممارسة أي من حقوقك فيما يتعلق ببياناتك الشخصية عن طريق إرسال تذكرة دعم بعد تسجيل الدخول. ويجوز للزائرين من مناطق أخرى غير الاتحاد الأوروبي طلب الوصول إلى معلوماتهم الشخصية المحددة التي جمعتها Opinion Nation عن طريق زيارة معلومات حساب العضو  ",
    "p48": "قد يتطلب الوصول إلى المعلومات الشخصية إثبات الهوية. ",
    "p49": "يمكنك إغلاق حسابك من خلال موقعنا. ",
    "l13": "عمليات نقل البيانات الدولية",
    "p50": "يجوز لـ Opinion Nation نقل المعلومات إلى أي ولاية قضائية نعمل فيها، بما في ذلك الولايات المتحدة. ",
    "p51": "سنقوم بنقل معلوماتك الشخصية لأي من الأغراض المحددة في هذه السياسة إلى أي من الشركات التابعة لنا والشركات التابعة ومقدمي الخدمات وشركاء الأعمال الذين قد يكونون موجودين خارج الولاية القضائية التي تتواجد فيها. ",
    "p52": "عندما نقوم بنقل المعلومات الشخصية الخاضعة للائحة العامة لحماية البيانات إلى كيانات تقع خارج المنطقة الاقتصادية الأوروبية ('EEA')، فسوف نعتمد على أساس قانوني مناسب، مثل الضمانات المناسبة، والتي يمكن أن تشمل البنود التعاقدية القياسية، الملزمة ",
    "l14": "الامتثال للخصوصية",
    "p53": "تتوافق سياسة الخصوصية الخاصة بنا مع اللوائح الدولية والوطنية، بما في ذلك اللائحة العامة لحماية البيانات، وإرشادات الخصوصية لمنظمة التعاون الاقتصادي والتنمية، وإرشادات الأمم المتحدة، وقانون الخصوصية لعام 1974، وقانون حماية المعلومات الشخصية والوثائق الإلكترونية، والقوانين الأخرى المعمول بها.",
    "p54": "عالمي: إرشادات الخصوصية لمنظمة التعاون الاقتصادي والتنمية بشأن حماية الخصوصية وتدفقات البيانات الشخصية عبر الحدود",
    "p55": "عالمي: مبادئ الأمم المتحدة التوجيهية لتنظيم ملفات البيانات الشخصية المعتمدة بموجب قرار الجمعية العامة رقم 45/95 المؤرخ 14 ديسمبر/كانون الأول 1990 الولايات المتحدة: قانون الخصوصية لعام 1974",
    "p56": "الاتحاد الأوروبي: الاتفاقية الأوروبية لحقوق الإنسان واللائحة العامة لحماية البيانات (GDPR)",
    "p57": "كندا: قانون حماية المعلومات الشخصية والوثائق الإلكترونية",
    "p58": "يتم ضمان الامتثال للخصوصية من خلال التقييم الذاتي الدوري.",
    "l15": "إشعار إلى سكان كاليفورنيا/كولورادو/فيرجينيا (CDPA)/سكان كونيتيكت (CCPA)",
    "p59": "إذا كنت مقيمًا في كاليفورنيا أو كولورادو أو كونيتيكت أو فيرجينيا، فلديك حقوق محددة بموجب قوانين الخصوصية المعمول بها، بما في ذلك الحق في المعرفة وطلب الحذف وإلغاء الاشتراك في مبيعات البيانات وعدم التمييز. ",
    "p60": "بموجب هذا التعريف، وتعريف CCPA \"للمعلومات الشخصية\"، يجوز لنا \"بيع معلومات شخصية\" عنك لموردينا أو شركاء آخرين، مثل معلومات الاتصال الخاصة بك أو مجموعات معينة من المعلومات الديموغرافية مجهولة المصدر أو المستعارة وغيرها من المعلومات. ",
    "p61": "وبموجب اتفاقية السلام الشامل، سيكون لسكان كولورادو الحق في معرفة المعلومات الشخصية التي تجمعها الشركات عنهم، والحق في مطالبة الشركات بحذف معلوماتهم الشخصية، والحق في إلغاء الاشتراك في بيع معلوماتهم الشخصية. ",
    "p62": "قوانين خصوصية البيانات في كونيتيكت:-",
    "p63": "قانون الإبلاغ عن خرق البيانات في ولاية كونيتيكت: يتطلب هذا القانون من الشركات إخطار سكان ولاية كونيتيكت إذا تعرضت معلوماتهم الشخصية للاختراق في عملية خرق للبيانات. ",
    "p64": "قانون حماية بيانات المستهلك في فرجينيا (CDPA)، والذي يشبه في بعض النواحي القانون العام لحماية البيانات (GDPR). ",
    "p65": "قانون بشأن خصوصية بيانات الطلاب: صدر هذا القانون في عام 2016 ويهدف إلى حماية خصوصية بيانات الطلاب. ",
    "p66": "قانون يتعلق بسرية أرقام الضمان الاجتماعي: يحظر هذا القانون على الشركات والوكالات الحكومية عرض رقم الضمان الاجتماعي الخاص بأي شخص على بطاقة الهوية، ومن استخدام الرقم كمعرف أساسي، باستثناء ما يقتضيه القانون.",
    "p67": "قانون بشأن سرقة الهوية وخصوصية البيانات: يجرم هذا القانون، الذي صدر في عام 2011، سرقة الهوية ويطلب من الشركات تنفيذ تدابير أمنية معقولة لحماية المعلومات الشخصية من الوصول أو الكشف غير المصرح به.",
    "p68": "تدرس ولاية كونيتيكت أيضًا قانون خصوصية شامل مشابه لقانون خصوصية المستهلك في كاليفورنيا (CCPA) واللائحة العامة لحماية البيانات في الاتحاد الأوروبي (GDPR)، والتي من شأنها أن تمنح السكان الحق في معرفة المعلومات الشخصية التي تجمعها الشركات عنهم، والحق في ",
    "t2": "فئات:",
    "p69": "الاسم، عنوان البريد الإلكتروني، العنوان البريدي، رقم الهاتف",
    "p70": "ملفات السجل، بما في ذلك عنوان بروتوكول الإنترنت (IP)، ونوع المتصفح، ومزود خدمة الإنترنت، ولغة المتصفح، وتاريخ ووقت طلبك، ونظام التشغيل، وصفحات الإحالة/الخروج، وبيانات النقر، والمكونات الإضافية وما إلى ذلك.",
    "p71": "معلومات التصفح، مثل تاريخ ووقت زيارتك لموقعنا الإلكتروني، وعدد الصفحات التي شاهدتها، والوقت بالثواني التي تقضيها في كل صفحة، وتفاصيل أي موقع ويب قمت بزيارته قبل و/أو بعد المشاركة في أحد استطلاعاتنا أو الأبحاث الأخرى ",
    "p72": "التركيبة السكانية المبلغ عنها ذاتيًا (مثل العمر والجنس والتعليم وما إلى ذلك)",
    "p73": "الرسوم البيانية للشركات التي يتم الإبلاغ عنها ذاتيًا (أي المعلومات المتعلقة بالتوظيف مثل المسمى الوظيفي والمهنة وما إلى ذلك)",
    "p74": "معلومات الملف الشخصي المبلغ عنها ذاتيًا (أي الانتماء السياسي واستخدام التكنولوجيا وتفضيلات المستهلك والملكية وما إلى ذلك)",
    "p75": "مقاييس النظام بما في ذلك حالة الاستطلاع (المسح المكتمل، المنتهي وما إلى ذلك) طول الوقت المستغرق في الاستطلاع. ",
    "t3": "فئات:",
    "p76": "الاسم، عنوان البريد الإلكتروني، العنوان البريدي، رقم الهاتف",
    "p77": "ملفات السجل، بما في ذلك عنوان بروتوكول الإنترنت (IP)، ونوع المتصفح، ومزود خدمة الإنترنت، ولغة المتصفح، وتاريخ ووقت طلبك، ونظام التشغيل، وصفحات الإحالة/الخروج، وبيانات النقر، والمكونات الإضافية وما إلى ذلك.",
    "p78": "معلومات التصفح، مثل تاريخ ووقت زيارتك لموقعنا الإلكتروني، وعدد الصفحات التي شاهدتها، والوقت بالثواني التي تقضيها في كل صفحة، وتفاصيل أي موقع ويب قمت بزيارته قبل و/أو بعد المشاركة في أحد استطلاعاتنا أو الأبحاث الأخرى ",
    "p79": "التركيبة السكانية المبلغ عنها ذاتيًا (مثل العمر والجنس والتعليم وما إلى ذلك)",
    "p80": "الرسوم البيانية للشركات التي يتم الإبلاغ عنها ذاتيًا (أي المعلومات المتعلقة بالتوظيف مثل المسمى الوظيفي والمهنة وما إلى ذلك)",
    "p81": "معلومات الملف الشخصي المبلغ عنها ذاتيًا (أي الانتماء السياسي واستخدام التكنولوجيا وتفضيلات المستهلك والملكية وما إلى ذلك)",
    "p82": "مقاييس النظام بما في ذلك حالة الاستطلاع (المسح المكتمل، المنتهي وما إلى ذلك) طول الوقت المستغرق في الاستطلاع. ",
    "p83": "إذا كنت مقيمًا في كاليفورنيا/كولورادو/كونيتيكت، فلديك أيضًا الحقوق الخاصة التالية:",
    "p84": "حقك في \"المعرفة\" وطلب الحذف",
    "p85": "لديك الحق في معرفة الفئات والأجزاء المحددة من المعلومات الشخصية التي جمعناها عنك. ",
    "p89": "لديك الحق في طلب حذف المعلومات الشخصية التي جمعناها أو احتفظنا بها.",
    "p90": "لممارسة هذه الحقوق، اتصل بنا على info@opinion-nation.com أو info@opinion-nation.com. ",
    "p91": "يرجى ملاحظة أن أي إفصاحات مطلوبة لن تنطبق إلا على فترة الـ 12 شهرًا التي تسبق الطلب، ويحق لك طلب الكشف عن معلوماتك الشخصية مرتين خلال أي فترة 12 شهرًا.",
    "p92": "حقك في إلغاء الاشتراك في \"بيع\" معلوماتك",
    "p93": "لديك الحق في إلغاء الاشتراك في بيع معلوماتك الشخصية.",
    "p94": "حقك في عدم التمييز",
    "p95": "لديك الحق في عدم تلقي معاملة تمييزية من Opinion Nation لممارسة حقوق الخصوصية التي يمنحها قانون CCPA، بما في ذلك على سبيل المثال لا الحصر، حرمانك من الخدمات، أو فرض أسعار أو أسعار مختلفة، أو تزويدك بمستوى أو جودة مختلفة من الخدمة. ",
    "p96": "حقك في الاستعانة بوكيل معتمد",
    "p97": "لديك الحق في تعيين وكيل معتمد لتقديم طلب بموجب قانون CCPA نيابةً عنك. ",
    "p98": "عملية التحقق",
    "p99": "إذا قمت بتقديم طلب للوصول إلى معلوماتك أو حذفها، أو إلغاء الاشتراك في بيع معلوماتك الشخصية، فقد نطلب منك معلومات إضافية للتحقق من هويتك. ",
    "t4": "دعم الخصوصية",
    "p100": "للاستفسارات أو المخاوف المتعلقة بسياسة الخصوصية الخاصة بـ Opinion Nation، يمكنك الاتصال بنا على:",
    "p101": "أمة الرأي",
    "p102": "10251 طريق سباركس الفرعي",
    "p103": "بوتوسي، ميسوري 63664",
    "p104": "الولايات المتحدة",
    "p105": "بريد إلكتروني:"
  }
}