{
  "header": {
    "home": "ホーム",
    "about": "について",
    "howitworks": "仕組み",
    "rewards": "報酬",
    "contact": "接触",
    "register": "登録する"
  },
  "home": {
    "title": "ウルフォピニオンへようこそ",
    "subtitle": "Opinion Nation は、オンライン アンケートに参加できる報酬プラットフォームです。",
    "getstart": "始めましょう",
    "title2": "使い方",
    "subtitle2": "Opinion Nation Surveys でオンライン アンケートに回答すると、自宅で快適に現金やギフトカードを獲得できる楽しく簡単な方法です。",
    "signup": "サインアップ",
    "p1": "正確な情報を持って正直に登録してください。",
    "p2": " 1分もかかりません",
    "completeprofile": "完全なプロフィール",
    "p3": "報酬を得るためにオンライン アンケートに回答するための最初のステップ。 ",
    "p4": "Opinion Nation Surveys ではプロフィールを作成します",
    "takesurvey": "アンケートに回答する",
    "p5": "有料アンケートに回答してポイントを獲得し、",
    "p6": "タスクやオファーをしたり、空いた時間にビデオを視聴したりできます",
    "earnrewards": "報酬を獲得する",
    "p7": "ポイントをギフトカードに交換します。 広範囲を選択",
    "p8": "無料でギフトを手に入れましょう",
    "joinrewards": "あなたの意見に報酬を与えましょう!",
    "p9": "Opinion Nation メンバーとして、アンケートに参加したり、タスクを完了したり、友人を紹介したりするたびに、素晴らしい報酬と交換できるポイントを獲得できます。 参加すればするほど、より多くの報酬を獲得できます!",
    "joinnow": "今すぐ参加"
  },
  "register": {
    "firstName": "ファーストネーム",
    "lastName": "苗字",
    "emai": "Eメール",
    "company": "会社",
    "policy1": "読んで同意します",
    "policy2": "利用規約 ",
    "policy3": " そして ",
    "policy4": "プライバシーポリシー",
    "news": "注釈と仮説に関するニュースを受け取りたい",
    "createAccount": "アカウントを作成する",
    "already": "すでにアカウントを持っています",
    "login": "ログイン"
  },
  "login": {
    "email": "Eメール",
    "password": "パスワード",
    "signin": "サインイン",
    "account":"アカウントを持っていない",
    "register":" 登録する"
  },
  "footer": {
    "getintouch": "連絡する",
    "quicklinks": "クイックリンク",
    "howitworks": "使い方",
    "about": "について",
    "rewards": "報酬",
    "contact": "接触",
    "company": "会社",
    "privacy": "プライバシーポリシー",
    "termsofuse": "利用規約",
    "cookiepolicy": "クッキーポリシー",
    "social": "ソーシャルリンク",
    "allseatreserved": "無断転載を禁じます。."
  },
  "contact": {
    "getintouch": "連絡する",
    "title": "すでにOpinion Nationのメンバーですか? サポートが必要な場合はサポートにお問い合わせください。",
    "name": "名前",
    "subject": "主題",
    "email": "Eメール",
    "message": "メッセージを書く"
  },
  "about": {
    "p1": "Opinion Nation では、皆様のご意見をお待ちしております。そして、お時間を割いてご褒美をあげたいと思っています! あなたの意見が世界中のビジネスに影響を与えたいのであれば、私たちのパネルに参加するのが賢明な選択です。",
    "p2": "あなたの時間が貴重であり、あなたの意見が貴重であることを私たちは完全に理解しています。私たちは、あなたのプロフィールや好みに合わせたアンケートを送信します。こうすることで、あなたはアンケートに答えて楽しい時間を過ごし、20 ～ 250 の報酬を得ることができます。 Opinion Nation でアンケートにご協力いただくと、ポイントが付与されます。",
    "t1": "データをどのように使用するか?",
    "p3": "オンライン市場調査アンケートに回答するために、パネリストとして登録できるよう、お客様の詳細をお伺いします。",
    "p4": "サインアップするときは、名前や年齢などの基本情報を入力するだけです。 これにより、最も適切で関連性のあるアンケートのみをお客様の方法で送信することができます。 当社があなたの住所を要求すると、正しい住所に報酬を送信することができます。",
    "p5": "当社がこのデータをクライアントに提供する場合、それが個別の形式になることは決してありませんので、ご安心ください。 PII の代わりに、いかなる形でも個人を特定できない集約情報のみを送信します。",
    "p6": "当社は、お客様のデータをダイレクト マーケティング代理店と決して共有しないこと、また大規模なマーケティング キャンペーンでの個人データの使用をサポートしないことを宣言します。 Opinion Nation のパネリストとして参加すると、広告や宣伝の電話がかかることは決してありません。",
    "t2": "報酬は何ですか?",
    "p7": "Opinion Nation からアンケートへの招待状を受け取ります。 リンクをクリックすると、短いアンケートにアクセスできます。 通常、持続時間は 10 ～ 25 分の範囲です。",
    "p8": "調査の最初の部分はスクリーナーです。 このセクションには、あなたがアンケートに回答するのに適したパネルメンバーであるかどうかを判断するための質問があります (たとえば、ひげ剃りに関するアンケートには男性メンバーのみが回答します)。 スクリーナーに合格した場合は、残りのアンケートに回答することができます。 アンケートの最後に、アカウントに追加されたポイント数が表示されます。 蓄積されたポイントを表示するセクションと「引き換え」オプションが提供されます。",
    "p9": "すべてのアンケートで 20 ～ 250 ポイントを獲得できます。 これは、アンケートの回答にお時間をいただいたことを考慮したものです。 1 ポイントごとに ?1.00 INR です。 報酬ポイントは、エキサイティングなギフト、セール、オファーと引き換えることもできます。",
    "t3": "まだ始まったばかりです!",
    "p10": "毎日のアンケートに加えて、さまざまなコンテスト、クイズ、投票にも参加できます。私たちは、あなたを魅了し、楽しませ、収入を得る機会を提供する新しい方法を開発しています。",
    "p11": "短くて簡単なアンケートに答えて、第 2 の収益源を開拓することに興味がありますか? その後、オンラインパネルに参加して、すぐに稼ぎ始めましょう。 「参加」ボタンをクリックして開始してください。"
  },
  "howitwork": {
    "t1":"Opinion Nation は無料ですか?",
    "p1":"はい、完全に無料です。あなたが何かを購入するよう求められることはありませんし、私たちがあなたにクレジット カード情報を尋ねることもありません。私たちの哲学は、あなたが私たちではなくオンライン アンケートを通じて収入を得るべきであるということです。私たちは、 広告やバナーのような気を散らすものはありません。これにより、Opinion Nation のアンケートに回答する際に、回答者に高度なエクスペリエンスが提供されます。",
    "t2":"オンライン アンケートに回答すると、実際にどれくらい稼げるのですか?",
    "p2":"すべてはあなたがその仕事に取り組む時間次第です。正直に申し上げたいのですが、これはあなたの主な収入源に取って代わるものではありませんが、あなたが仕事をこなすのに役立つ第二の収入源を開くことになるでしょう。 出費の増加。",
    "t3":"ポイントを請求するにはどうすればよいですか?",
    "p3":"ポイントを蓄積すると、すぐに最低残高に達する可能性があります。この条件に達すると、ポイントを特典カタログのギフトカードと引き換えることができます。引き換えには次のものが必要です。 アカウントに最低 5000 ポイントが必要です。",
    "t4":"ウルフォピニオンポイントとは何ですか?",
    "p4":"アンケートに回答するたびにポイントが付与されます。簡単で短いアンケートでも、最大 20 ポイントが付与されます。アンケートのトピックや長さに応じて、最大 200 ポイントが付与されます。1 ポイントは 1.00 USD に相当します。 。」、",
    "p5":"これらのポイントを貯めたら、魅力的なギフトカード、バウチャー、主要ブランド（国内外）の特典と交換できます。",
    "t5":"最初からポイントはもらえますか？",
    "p6":"はい、Go Web Survey パネルへの参加に対する歓迎の一環として、Rs 相当の 500 ポイントが授与されます。 入会ボーナスとして500円。 私たちは、お客様が私たちと過ごすすべての瞬間が価値あるものになるよう努めます。 Go Web Survey パネルに参加して、新たな収入源を開拓しましょう",
    "t6":"ポイントは何に交換できますか?",
    "p7":"特典カタログからお好みの特典をお選びいただけます。 ここをクリックして特典オプションをご覧ください。",
    "t7":"どうすれば会員になれますか?",
    "p8":"「無料で始める」または「サインアップ」タブをクリックし、基本情報を入力するだけでメンバーになります。",
    "t8":"Opinion Nation メンバーになる必要があるのはなぜですか?",
    "p9":"メンバーになると、アンケートに参加して意見を共有することができます。 その後、特典と交換できるポイントを蓄積し始めることができます。",
    "t9":"Opinion Nation が名前や住所などの個人情報を要求するのはなぜですか?",
    "p10":"当社は、適切な市場調査プロジェクトをより適切にマッチングするために、お客様の名前、住所、性別、誕生日、雇用状況などの個人情報をお尋ねします。 この情報は、お客様の報酬を適切な受信者のアドレスに送信できるように、インセンティブの履行の目的にも使用されます。 お客様が当社に提供を求められるその他の個人情報は、パネリストに関する世界独自のデータベースを構築および運用することのみを目的としており、これに基づいて市場調査研究を実施し、当社はクライアントに対するアンケートへの回答を提供します。 匿名化され集約された形式で。",
    "t10":"Opinion Nation のアンケートに参加するにはどうすればよいですか?",
    "p11":"弊社への登録が完了すると、あなたの興味に応じたアンケートへの招待状の送信が開始されます。 定期的にアンケートを受信するには、プロフィール情報を最新の状態に保ってください。",
    "t11":"アンケートを完了するまでにどれくらい時間がかかりますか?",
    "p12":"調査の長さは調査の種類によって異なります。",
    "t12":"調査で技術的な問題が発生した場合はどうすればよいですか?また、なぜこのような問題が発生するのでしょうか?",
    "p13":"弊社では多くのお客様に対して様々な調査を行っております。 これらの調査の一部は当社によってプログラムされ、その他の調査はお客様によってプログラムされ、お客様のシステムでホストされます。 技術的な問題の主な要因は、調査回答者がさまざまなオペレーティング システム、ブラウザ、インターネット接続の種類、ハードウェアを使用しており、必ずしも全員が利用可能なすべての調査のテクノロジーと互換性があるわけではないことです。 そしてもちろん、人的ミスが要因となる場合もあります。 アンケートで技術的な問題が発生した場合は、通常、しばらく待ってからもう一度試してみると、問題は解決します。 しばらく待ってもエラーが表示される場合は、サポート チームに報告し、調査 ID を書き留めてください。 技術的なエラーによりご迷惑をおかけしたことをお詫びし、問題を解決できるよう最善を尽くします。",
    "t13":"参加すると何ポイント獲得できますか?",
    "p14":"ポイントは、難易度に応じて調査ごとに異なる場合があります。 ただし、15 ～ 200 ポイントの範囲で獲得できます。",
    "t14":"プロフィール調査とは何ですか? どこで見つけられますか?",
    "P15":"あなたのプロフィール アンケートには、サイトの左側にある [プロフィール情報] タブをクリックしてアクセスできます。ここで、[プロフィール アンケート] を更新できます。 プロフィール調査は、プロフィール調査を完了するために当社が提供するサービスのパーソナライズを改善できるように設計されています。 これは、より多くの、より適切にターゲットを絞ったアンケートの招待状を受け取ることを意味します。 個人プロフィール アンケートが 100% 完了すると、200 ポイントが付与されます"
  },
  "reward":{
    "p1":"Opinion Nation を使用すると、あなたの時間を確実に有効活用できます。意見を言うのが好きなら、Opinion Nation を別の収入源として利用できます。その結果、私たちはあなたが蓄積することでかなりの報酬を確実に獲得できるようにします あなたが受けるすべてのアンケートを通じてポイントを獲得します。",
    "t1":"入会ボーナスをゲット!",
    "p2":"はい、そのとおりです! サインアップ プロセスを完了した瞬間から稼ぎ始めることができます。アンケートに 1 回も回答しなくても、Rs. 500 相当のクレジットを受け取る権利があります。これは私たちからの歓迎の贈り物です。 Opinion Nation パネリスト。",
    "t2":"あなたの時間と意見に対する素晴らしい報酬",
    "p3":"アンケートの回答ごとに 20 ～ 200 ポイントの獲得が期待できます。当社のバックエンド アルゴリズムにより、興味と関連性のあるアンケートのみが表示されます。こうすることで、時間を確実に節約できます。 十分に投資されています。",
    "p4":"ポイントがたまりましたか? すぐにエキサイティングなギフト券、オファー、お得な情報と引き換えてください。ポイントが特典と引き換えられるまで延々待ち続ける必要はありません。ポイントは迅速に引き換えられます。準備ができたら。 を引き換えるには、以下に記載されている報酬オプションから報酬を選択できます。",
    "t3":"ポイントはいつ引き換えられますか?",
    "p6":"5000 ポイントを蓄積すると、$100 相当の報酬をリクエストできます。",
    "t4":"報酬はいつ受け取りますか?",
    "p7":"特典はリクエスト日から 5 ～ 7 営業日以内にメールで送信されます。",
    "t5":"ポイントは何と交換できますか?",
    "p8":"下記の特典カタログからお好みの特典をお選びいただけます。"
  },
  "cookie":{
    "p1":"お客様がサイトにアクセスすると、1 つ以上の Cookie がお客様のコンピュータに送信されることがあります。Cookie は、英数字の文字列で構成される小さなテキスト ファイルです。Cookie はお客様のコンピュータに保存される小さなファイルであり、当社による分析が可能になります。 、サービス運営、および利用分析 – ユーザーの好みや傾向を含みますが、これらに限定されません (例: サービスは、ユーザーが以前にアンケートを完了したことにより、ユーザーがアンケートへの参加を回避できるようにブラウザーに Cookie を設定する場合があります)。 Pocketsinfull では、セッション Cookie と永続 Cookie が使用されます。ブラウザを閉じた後、永続 Cookie が保存され、今後サイトにアクセスするときにブラウザによって利用される場合があります。これらの形式の永続 Cookie は無効にされる場合があります。 独自の機能セットを使用している場合は、Cookie の設定を適切に変更する方法について、ブラウザに付属のマニュアルまたはテクニカル サポート資料を参照してください。 特定の Cookie をインストールするには事前の許可が必要です。 Cookie の詳細については、Pocketsinfull Surveys Cookie ポリシーおよび Pocketsinfull Research Cookie ポリシーを参照してください。",
    "p2":"Cookie を無効化または拒否すると、サービスが正しく動作しなくなる可能性があります。そうすることで、お客様は本サービスによる Cookie の使用に同意し、機能や利点の喪失または減少に対する全責任を負うことになります。 デバイスの特性: コンピューターに関する情報 またはデバイスの技術仕様 (Web ブラウザ、オペレーティング システム、デバイスの種類、IP アドレスなど)",
    "p3":"地理的位置: コンピューターまたはデバイスの IP アドレスを使用して、現在地の大まかな情報を取得します。",
    "p4":"使用時間、期間、および範囲: サービスの使用中 (たとえば、アンケートの完了にかかる時間)、および使用された機能や機能。",
    "p5":"Web 上のビーコン: 「Web ビーコン」 (「ピクセル タグ」または「クリア GIF」とも呼ばれる) は、Cookie と組み合わせて使用される小さな透明なグラフィック イメージであり、以下に基づいてユーザー向けのサービスを強化および提供します。 限られた情報の集合。ユーザーの行動を理解する手段として電子メール通信で使用される場合があります。",
    "p6":"任意で収集される」情報: 参加に同意し、コンピューターやモバイル デバイスにオプションのコンテキスト トラッキングをインストールすることにより、オンライン アクティビティに関する情報を受動的に収集する許可を当社に与えます。当社は、次のようなモバイル デバイス ID を収集する場合があります。 Apple の広告 ID (IDFA) および Google の Android 広告 ID (AAID) として使用され、モバイル アプリケーション内でお客様を識別し、モバイル デバイス ID の収集を通じて適切な調査の機会にお客様をマッチングする機能に役立ちます。",
    "p7":"当社は、お客様が訪問した Web サイト、訪問した時間、閲覧または使用に費やした時間、検索エンジンに入力した単語やフレーズ、使用した検索エンジン、およびソフトウェアを記録する場合があります。 コンピュータを使用するときにオンラインで閲覧したり、インターネットを使用したりするために使用するアプリケーションです。コンテキスト追跡を一時停止または無効にするオプションがあります。",
    "p8":"追加のデータが取得および保存される可能性があります。このプライバシーに関する声明の目的は何ですか?また、プライバシーの観点からお客様に対する当社の取り組みは何ですか?",
    "p9":"また、あなたのプライバシーの権利と、あなたに適用される法律によってどのように保護されるかについても概説します。",
    "p10":"これらのサイトは未成年者向けに設計されておらず、当社は未成年者に関する情報を意図的に収集しません。13 歳以上の消費者が当社に代わって当社の Web サイトを作成します。",
    "p11":"このプライバシー ポリシーだけでなく、当社がお客様の個人データを収集または処理する特定の機会に当社が提供する追加のプライバシー ポリシーや公正な処理に関する通知もお読みいただき、当社がお客様のデータを使用する方法と理由を確実に理解していただくことが重要です。 このプライバシーに関する通知は、以前の通知やポリシーを強化することを目的としており、それらを置き換えるものではありません。"
  },
  "terms": {
    "t1": "会員利用規約：",
    "p1": "Opinion Nationに登録し、Opinion Nationのプログラムを積極的に利用することにより、あ なたは本規約に記載されているすべての条件に同意したものとみなされます。Opinion Nationは、いつでも、本規約の一部を編集、追加、および/または削除し、会員 に事前に通知することなく変更を課すことができます。Opinion Nationは、新しい規約 および/または変更された規約について、すべての会員に通知を送るよう努めます。変更が受け入れられない場合、会員が取るべき唯一の手段は、本規約を解除するか 、異議を申し立てることです。ウルフピニオンのサイトに規約変更の通知または新 しい規約が掲載された後も、ウルフピニオンのプログラムに参加し続けることは、その変更に同意したものとみなされます。",
    "t2": "会員の責任会員の責任",
    "l1": "英語が理解できること。18歳以上、または保護者の同意がある13歳以上であ ること。年齢を確認させていただく場合があります。",
    "l2": "当社からの要請があった場合、または不正行為が疑われる場合、お支払いまたはご注文の前に、身分証明書および住所証明書の提出をお願いすることが あります。身分証明書として認められるものは以下の通りです： 運転免許証 、出生証明書、パスポート、または前年度の納税証明書。住所が確認できる もの 公共料金の請求書、固定資産税の領収書、リース契約書、または申請者 の名前が記載された郵便物。",
    "l3": "アカウントは1人1つまで。一世帯につき複数のアカウントを保有することは 可能ですが、本人確認のために身分証明書の提示を求められる場合がありま す。本サイトの一部のエリアは、世帯内の1人のメンバーのみがアクセスでき る場合があります。",
    "l4": "プロキシIPからのサインアップ、ログインは禁止です。携帯電話や公共のインターネット接続（学校、Wi-Fiホットスポット、図書館など）からのログインは可能ですが、エリアが制限される場合があります。携帯電話でwww.Opinion Nation.com に接続している間は、ブラウザでゲームをプレイすることはできません。公共の場所での賞品の要求や引き出しは禁止されています。",
    "l5": "オファーのお申し込みはご本人名義のみとし、アカウントのご利用はお一人様のみとさせていただきます。世帯内の他の個人がアカウントを作成する必要があります。オファーにクレジットカードを使用する場合、そのクレジットカードはご本人名義のものでなければなりません！",
    "l6": "お客様は、ご自身のOpinion Nationアカウントのすべての使用について単独で責任を負うものとし、ご自身のアカウントの使用または他の方法によるアクセスを他者に許可することはできません。登録およびオファーの完了時に提供されるすべての情報は、あなた自身のものでなければならず、他のいかなる個人に関するものであってはなりません。住所、電話番号、名前を含むがこれに限定されない虚偽の情報は、詐欺行為の試みとなり、当社は、さらなる調査が行われるまで、あなたのアカウントを停止する権利を留保します。",
    "l7": "登録時およびオファーの完了時に提供されたすべての情報は、あなた自身のものでなければならず、他の個人に関連するものであってはなりません。住所、電話番号、氏名を含むがこれに限定されない虚偽の情報は、詐欺行為の試みとみなされ、当社は、さらなる調査が行われるまでの間、お客様のアカウントを停止する権利を留保します。",
    "l8": "ウルフピニオンのアカウントでインターネットボイスメール/インターネット電話番号を使用することはできません。",
    "l9": "他のサイトで完了したオファーを、Opinion Nationで繰り返すことはできません。同様に、別段の記載がない限り、ウルフピニオンで完了できるのは1回のみです。複数回の完了が可能なカテゴリには、毎日のアンケート、毎日のクリック、定期的なタスクが含まれますが、これらに限定されません。",
    "l10": "クレジットを受け取った直後にオファーをキャンセルすることは許可されていません。クレジットを受けるには、オファーの条件をすべて満たす必要があります。早期のキャンセルや不正な完了は不正行為とみなされ、クレジットの取り消しやアカウントの停止につながる場合があります。",
    "l11": "アンケートを通じて入手した機密情報を共有または使用することは許可されていません。コンテンツの不正使用が発覚した場合、法的措置が取られることがあります。",
    "l12": "Opinion Nationでは、詐欺的な会員は歓迎されません。Opinion Nationは、すべての会員にとって有益であり続けるために、すべての関係者の誠実さに依存しています。この誠実さを保証するために、私たちはできる限り、不正行為や悪用がないかを綿密に監視しています。",
    "l13": "不正行為、システムの乱用、またはOpinion Nationによって不適切または違法とみなされるあらゆる種類の活動が検出された場合、アカウントは停止され、法的措置が取られる可能性があります。すべての収益（広告主が取り消したかどうかにかかわらず）は、警告なしに取り消され、保留中の注文は取り消されます。",
    "l14": "不正行為および/または詐欺行為が発覚した場合、いかなる立場であれ本規約に違反したものとみなされ、本規約による保護は受けられなくなります。",
    "t3": "当事会社の関係",
    "p2": "あなたとウルフピニオンは独立した請負業者であり、本契約のいかなる条項も、あなたとウルフピニオンの間にパートナーシップ、ジョイントベンチャー、代理店、フランチャイズ、販売代理店、または雇用関係を生み出すものではありません。お客様は、ウルフピニオンを代表していかなる申し出も受け入れる権限も、いかなる表明をする権限もないことを理解しているものとします。あなたは、あなたによって管理されているサイト上であるかどうかにかかわらず、本条に記載されている内容と矛盾するような発言をしてはなりません。お客様は、ウルフピニオンのプログラムを使用して得た金銭の報告および税金の支払いについて、単独で責任を負うものとします。プライバシーおよび当社のマーケティング戦略保護のため、サイト、Eメール、ニュースレター、アップデート、テンプレート、プロモーションのいかなる部分も、事前の同意なしに複製することはできません。これには、ウルフピニオンの画像、アイデア、テキスト、用語、その他当社が著作物とみなす情報の使用が含まれますが、これらに限定されません。このようなコンテンツの一部または全部を、オンラインまたはオフラインで、手段や方法を問わず、公開/投稿/引用することは禁止されています。",
    "p3": "当社は、会員がオファーに対するクレジットを受け取ることを保証しません。当社は、不正行為、システムの乱用、早期終了を含むがこれに限定されない多くの理由により、オファーのクレジットを拒否する権利を留保します。利用者は、オファーを完了するために費やした時間に対するクレジットは保証されないことを理解した上で、すべてのオファーを自発的に行っています。オファーからの支払いは、完了したオファーが検証され、オファーが広告主によって支払われたことを確認した後にのみ行われます。Opinion Nationは、いかなる会員に対しても、支払義務があるとみなされることはありません。Opinion Nationのプログラムに参加することにより、会員は、Opinion Nationが広告主から支払いを受けるまで、支払いが行われないことを理解し、了承するものとします。",
    "t4": "スパム",
    "p4": "Opinion Nationは、スパムを信じていません。Opinion Nationは、サイトの更新やメンテナンスに関する情報を含む定期的な電子メールをお送りすることがあります。このようなニュースレターは、お客様が購読されている場合にのみ送信され、お客様はアカウント管理ページから、または送信されたEメールの購読解除リンクをクリックすることにより、購読を解除することができます。未承諾のEメール（すなわちスパム）、ニュースグループへの投稿、またはその他のマスコミュニケーションの方法を通じて、あなたの紹介リンクを宣伝することはできません。これに従わない場合、Opinion Nationの会員資格は直ちに終了し、法的な訴追を受けることがあります。Opinion Nationは、迷惑メール防止法を厳格に執行します。スパム行為は連邦犯罪です。スパム行為が発覚した会員は、アカウントが直ちに停止され、過去、現在、将来の収益を失うだけでなく、前述の事件から生じる可能性のある当局や調査に協力するため、スパム行為に対する責任を負うものとします。",
    "t5": "不正行為",
    "p5": "オファーを完了するために不正な情報を使用した場合、および/または不正な意図を持ってオファーを完了した場合、会員のアカウントは予告なく削除され、アカウント内のすべての金銭が放棄されます。不正行為には、盗難クレジットカードを使用してオファーを完了すること、虚偽の情報を使用してオファーを完了すること、本人以外の情報を使用してオファーを完了すること、プリペイドギフトカードおよび/またはクレジットカードを使用してオファーを完了すること、同じオファーを複数回完了すること、製品および/またはサービスを受領する前にオファーおよび/またはトライアルをキャンセルすることが含まれますが、これらに限定されません。個々の会員が複数のサインアップを行った場合、関係するすべてのアカウントが即座に解約されるものとします。Opinion Nationは、受け取った収益を取り戻すために、個人に対して告訴する権利を留保します。Opinion Nationは、不正行為防止システムを導入しており、不正行為を行うことは非常に困難です。しかし、不正行為や不正行為を行おうとする行為が発見された場合、Opinion Nationはその会員のアカウントを停止し、すべての収益を没収する権利を有します。",
    "t6": "ご注文",
    "p6": "ウルフピニオンは、リワードギャラリーを経由してAmazonやその他の販売業者から交換されたリワードについて責任を負いません。メンバーは、リワードギャラリー経由で注文する前に、Amazonの商品と販売者の情報ページを確認する責任があります。リワードギャラリー内のすべての商品ページにAmazon商品リンクを掲載しています。注文ページに表示されるお届け予定日は、弊社システム内の情報に基づき、ご注文商品のお届けにかかる時間を概算したものです。配達日を保証するものではありませんので、会員様はAmazonの商品ページで具体的な配達日をご確認ください。万が一、商品が破損していた場合、または遅延していた場合は、弊社がお客様に代わってAmazonに連絡いたします。Amazonと最終的な連絡が取れるまで、返金や交換はできません。",
    "t7": "アクティブでない会員アカウント",
    "p7": "Opinion Nationの会員登録は無料です：会員になるのもポイントを獲得するのも無料です。あなたが4ヶ月以上連続してウェブサイトのアカウントにログインしない場合、Opinion Nationは残りのポイントをすべてロックする権利を留保します。ロックされたポイントは、あなたがログインし、新規会員を紹介したり、オファーを完了したりすることで同量のポイントを獲得すると、再び利用できるようになります。ロックされたポイントは、ロックが解除された瞬間に交換できます。アクティブなアカウントで新たに獲得したポイントは、いつでも交換できます。アクティブとは、4ヶ月の間に1回以上当ウェブサイトにログインした状態を指します。",
    "t8": "責任の制限",
    "p8": "ウォルフォピニオンは、たとえウォルフォピニオンがそのような損害の可能性について知らされていたとしても、本契約およびウォルフォピニオンのプログラムの両方から生じる、またはこれらに関連する、逸失利益、事業機会の損失、またはその他の間接的、特別、懲罰的、付随的、結果的損害について責任を負いません。本項の規定は、本契約の終了または失効後も存続します。",
    "t9": "免責事項",
    "p9": "Opinion Nationは、会員のアカウントの使用から生じるいかなることに対しても、一切責任を負いません。これには、アカウントの停止または終了、アカウントに関する情報の流布、会員に対して開始された法的手続き、または訴訟、損失、判決、訴訟費用、弁護士費用、およびその他の結果による損害（実際の損害か結果的損害かを問いません）が含まれますが、これらに限定されません。ウルフピニオンは、会員と広告主を仲介するものであり、ウルフピニオンに広告されている商品やサービスを保証したり、推薦したりするものではありません。会員は、いかなるパートナーのウェブサイトに関して行われた決定の結果についても、単独で責任を負うものとします。",
    "t10": "非責任",
    "p10": "ウルフピニオンは、いかなる利用者・会員に対しても責任を負わず、ウルフピニオンの判断により、利用者・会員に通知することなく、いつでもサービスを終了することができます。終了と同時に、ヴォルフォピニオンは過去および現在のいかなる利用者/会員に対しても、それ以上の責任を負わないものとします。",
    "t11": "解約",
    "p11": "メンバーのアカウント終了は、新しいアカウントを作成する特権の没収を構成します。同一人物が複数のアカウントを作成した場合、不正行為とみなされ、両方のアカウントが削除され、すべての金銭が没収されます。会員は、登録時に真実かつ正確なアカウント情報を使用し、アカウント情報を常に最新の状態に保つ必要があります。会員のアカウント情報が不完全、不正確、または虚偽であることが判明した場合、その会員のアカウントは予告なく終了することがあります。会員は、サポートチケットを送信することにより、いつでもOpinion Nationの利用を取り消すことができます。これらの解約されたアカウントは、獲得したポイントや要求された賞品を含むがこれに限定されない、本サイトに関連するあらゆる潜在的利益を失うものとします。Opinion Nationは、アカウントが終了および/または一時停止された会員に、何も提供しません。ウルフピニオンは、不正の程度がいかに軽微であっても、不正にオファーを完了したとみなされるすべての会員のアカウントを停止し、注文を保留する権利を留保します。",
    "t12": "本規約の変更",
    "p12": "本規約は随時変更されますのでご注意ください。ほとんどの変更は軽微なものであると予想されますが、場合によっては、より重大な変更が行われることがあります。そのような変更にかかわらず、当社は本ページに変更内容を掲載します。当社は、事前の通知なしに本規約を変更する権利を留保しますが、新しい規約および/または変更された規約に関する通知を全会員に送付するよう努めます。何らかの理由で変更を受け入れない場合は、当社に連絡する必要があり、あなたのアカウントは削除されます。",
    "t13": "プライバシーポリシー",
    "p13": "ウルフピニオンでは、ユーザーにより良いサービスを提供するため、革新的なサービスの開発に努めています。当社は、プライバシーが重要な問題であることを認識し、お客様のプライバシー保護を念頭に置いてサービスを設計、運営しています。詳細については、https://Opinion Nation.com/privacy-policy に掲載されている当社のプライバシーポリシーを参照してください。"
  },
  "privacy": {
    "t1": "最終更新日 2023年1月10日",
    "l1": "概要",
    "p1": "本文書は、ウルフピニオン、そのウェブサイトおよびモバイルアプリケーションのプライバシーポリシー、ならびに特定の国内および国際的な司法管轄権（プライバシーに関する規制および法律を含む）への準拠を定めるものです。この文書の発行は、黙示的、口頭、書面を問わず、以前のすべてのプライバシー方針を取り消します。 –",
    "l2": " 組織情報",
    "p2": "現代の情報通信技術は、ウルフピニオンの活動において基本的な役割を果たしています。ウルフピニオンの所在地はアメリカ合衆国で、住所は以下の通りです：:",
    "p3": "23 Dwyer Drive,",
    "p4": "Brampton L6S 6L2,",
    "p5": "カナダ、オンタリオ州",
    "p6": "ウルフピニオンへのEメールでのお問い合わせは info@Opinion Nation.com まで。",
    "l3": "匿名アクセス",
    "p7": "訪問者は、個人情報を開示することなく、ウェブサイト/アプリケーションのホームページにアクセスし、サイト/アプリケーションを閲覧することができます。.",
    "l4": "サービスとリンク",
    "p8": "ウルフピニオンのウェブサイトでは、他の訪問者とコミュニケーションを取ったり、他の訪問者がアクセスできる情報を掲載したりすることができます。これらの投 稿によるコミュニケーションは任意です。伝達されたすべての情報は、個人の責任 と裁量であり、他の訪問者によって収集される可能性があります。ウルフピニオンのサイトには、第三者のウェブ/モバイルサービスプロバイダへのリンクが含まれている場合があります。ウルフピニオンは、第三者のウェブ/モバイルサービスの内容、正確性、プライバシーポリシーについて責任を負いません。",
    "l5": " 自動データ収集",
    "p9": "ウルフピニオンは、お客様のコンピュータ、携帯電話、その他のアクセス機器から情報を収集することがあります。当社に送信される情報には、お客様がアクセスし たページのデータ、お客様のコンピュータのIPアドレス、参照データ、デバイス識 別子、お客様が使用しているオペレーティングシステムの種類、位置情報（GPS）、モバイルネットワーク情報、標準的なウェブログデータ、およびその他の情報が 含まれますが、これらに限定されません。ウェブログデータには、お客様が使用し ているブラウザの種類、当社サイトへのトラフィック、および当社サイトからのト ラフィックが含まれ、傾向の判断、サイトの管理、ユーザーの動きの追跡、および 集計用の人口統計学的情報の収集に使用されます。自動化された意思決定は、回答 者の重複やプロキシの使用を含む不正行為の可能性を判断するために使用されます 。自動的に収集されたデータは、不正行為を防止する目的で第三者のデータ処理業者に送信されることがあります。",
    "l6": "データ収集と目的",
    "p10": "当社は、お客様から提供または提供された個人データを使用して、当社のクライアントおよび/またはパートナーが提供するオファーや市場調査調査の機会を含む（ただし必ずしもこれらに限定されない）プロモーションへの参加案内を含む通知を電子メールで送信することがあります。これらの機会への参加は完全に任意であり、宣伝用電子メールはいつでもオプトアウトできます。ウルフピニオンは、迷惑メールの送信に対する厳格な電子メールポリシーを採用しています。オプトアウトするには、アカウントの編集/環境設定の編集セクションで電子メールの設定を変更します。プロモーションメールの配信を停止しても、アカウントの状態や会員ステータスの変更、プライバシーポリシーおよび利用規約の更新に関する管理メールの受信は免除されませんのでご注意ください。さらに、当社は、お客様から収集した個人データおよび社会人口統計学的情報を、以下の目的で第三者の市場調査会社と共有することがあります。",
    "p11": "アンケート調査への参加の促進",
    "p12": "当該データ要素をオーディエンス測定サービスのために第三者市場調査会社のクライアントに開示すること、および",
    "p13": "当該データ要素を完了したクライアント調査に付加し、付加された調査データを分析または調査目的で第三者市場調査会社のクライアントに配信すること。",
    "p14": "プライバシーポリシーに記載されているその他の使用、また、当社は、詐欺の検出および防止、著作権侵害、データの検証、インセンティブまたは報酬の履行（該当する場合）、再接触調査または通信のための回答者の特定、データベースの照合、データの追加、コーディング、データのセグメンテーション、および/または調査参加者に関するデータ洞察の開発を含むがこれらに限定されないいくつかの目的のために、個人データおよび社会人口統計学的情報をパートナーと共有することがありますが、マーケティング目的ではありません。お客様がクライアントを通じて提供されるクライアント調査の機会を得ることができる場合、クライアントはお客様に直接連絡しませんが、お客様固有の識別番号と調査リンクを当社に提供し、当社はお客様が特定のクライアント調査に参加できるようにします。クライアントとのお客様の情報の共有に関連して、お客様の情報は、米国を含むがこれに限定されない、お客様の居住国以外に転送および保存される場合があり、本プライバシーポリシーに同意することにより、お客様は、本条項に定めるお客様の個人情報の処理および輸出に同意したものとみなされます。このデータ共有についてご質問がある場合は、当社のサポートシステムを通じてサポートチケットをお送りください。収集された個人データへのアクセスは、当社のサポートシステムを通じてサポートチケットを送信することにより、リクエストに応じて可能です。当社のサポートページでプライバシーカテゴリーを選択し、リクエストを送信することにより、オプトアウトすることができます。オプトアウトする場合、特定の第三者市場調査会社に通知することは、当社の責任です。ウルフピニオンは、すべてのオプトアウト要請を管理する責任を負うことにご注意ください。当社は、さらなる詐欺行為を防止するため、データ保護の規定の範囲内で、お客様の身元を他者と共有する権利を留保します。当社は、身元確認サービスなどの第三者から、お客様に関する情報を取得することもあります。",
    "l7": "共有とクッキー",
    "p15": "ウルフピニオンは、お客様がウルフピニオンのウェブサイトを訪問された際に、お客様を認識するためにクッキーと同様の技術を使用しています。当社のクッキーポリシーでは、これらの技術がどのようなもので、なぜ当社がそれらを使用するのか、また当社の使用を制御するお客様の権利について説明しています。クッキーポリシーを読む ",
    "p16": "ポリシーを読む",
    "l8": "子供のプライバシー",
    "p17": "ウルフピニオンは、EU域内では16歳未満、EU域外では13歳未満の個人から意図的に個人データを収集することはありません。EU域内では16歳から18歳、EU域外では13歳から18歳の未成年者は、保護者の許可を得た場合に限り、本サイトのサービスにアクセスすることができます。このような許可を確実に得ることは、個人と親の責任です。詐欺や欺瞞により、EU域内では16歳未満、EU域外では13歳未満のお子様に関する情報が当社に提供される可能性があります。当社がこのような通知を受けた場合、情報を確認次第、直ちに当社のサーバーから情報を削除します。",
    "l9": " 開示",
    "p18": "ここに規定されている場合を除き、ウォルフォピニオンは、お客様の許可なく、またはお客様が第三者への開示に同意していると状況から合理的に推測できる場合、個人データを子会社またはその他の組織に開示しません。ウォルフォピニオンは、第三者に提供する情報を、ウォルフォピニオンがお客様に商品やサービスを提供するために必要な情報に限定するよう努めます。",
    "l10": "第三者の広告",
    "p19": "ウルフピニオンのウェブサイトおよび電子メールには、当社が所有しない他のさまざまなサイトへのリンクが含まれています。ウォルフォピニオンは、広告主が明確かつ完全なプライバシーポリシーを掲載し、適切なデータ慣行を守るよう最大限の努力を払いますが、これらのサイト/アプリケーションはそれぞれ、ウォルフォピニオンのプライバシーポリシーとは異なる可能性のあるプライバシーポリシーを持っています。他のウェブサイト/アプリケーションおよび企業のプライバシー慣行は、本ポリシーの対象ではありません。当社は、そのような他のサイト/アプリケーションのプライバシー慣行について責任を負いませんのでご了承ください。当社のサイト/アプリケーションを離れる際には、個人を特定できる情報を収集する各ウェブサイトのプライバシーに関する声明を読むことをお勧めします。",
    "p20": "ウルフピニオンは、サービスを通じて収集した個人を特定できない情報を、集合的かつ匿名の形式で、広告主またはその他の第三者と共有することがあります。ウルフピニオンは、お客様の明示的な同意がない限り、お客様の姓名、住所、電子メールアドレス、その他の個人情報をこれらの第三者に開示することはありません。",
    "l11": "機密性とセキュリティ",
    "p21": "ウォルフォピニオンは、個人データの送信に安全な送信方法を使用していません。",
    "p22": "ヴォルフォピニオンは、不正アクセス、不適切な使用または開示、不正な変更、違法な破壊または偶発的な紛失から個人データを保護するために、セキュリティ方針、規則、および技術的対策を実施しています。",
    "p23": "ウォルフォピニオンの従業員および個人データの処理にアクセスまたは関連するデータ処理者は、訪問者の個人データの機密性を尊重する義務があります。",
    "p24": "ヴォルフォピニオンは、法律で要求されない限り、個人データを国の機関および当局に開示しません。",
    "l12": ". あなたの権利",
    "p25": "EUのデータ主体がGDPRに基づいて有する権利をまとめました。権利の中には複雑なものもあり、当社の要約にすべての詳細が含まれているわけではありません。したがって、これらの権利の完全な説明については、関連する法律および規制当局のガイダンスをお読みください。お客様のデータは、法定要件や契約要件、または契約締結に必要な要件の一部ではありません。",
    "p26": "データ保護法に基づくお客様の主な権利は以下の通りです：",
    "p27": "(a) データにアクセスする権利;",
    "p28": "(b) データ消去の権利;",
    "p29": "(c) 修正する権利;",
    "p30": "(d)  処理を制限する権利;",
    "p31": "(e) データ処理に反対する権利;",
    "p32": "(f) データポータビリティに関する権利;",
    "p33": "(g) 監督機関に苦情を申し立てる権利",
    "p34": "(h)  同意を撤回する権利.",
    "p35": "お客様は、当社がお客様の個人データを処理しているかどうかを確認する権利、および処理している場合は、特定の追加情報とともに個人データにアクセスする権利を有します。この追加情報には、処理の目的、関係する個人データのカテゴリー、および個人データの受領者の詳細が含まれます。他者の権利および自由が影響を受けないことを条件とします。個人データへのアクセスは 、https://www.Opinion Nation.com/login/",
    "p36": "お客様には、お客様に関する不正確な個人データを修正し、処理の目的を考慮した上で、お客様に関する不完全な個人データを補完してもらう権利があります。",
    "p37": "5 状況によっては、お客様は不当な遅延なく個人データを消去する権利を有します。これらの状況には、a) 個人データが収集された目的またはその他の方法で処理された目的との関連で必要なくなった場合、b) お客様が同意に基づく処理への同意を撤回した場合、c) お客様が適用されるデータ保護法の特定の規則に基づいて処理に異議を唱えた場合、d) 処理がダイレクトマーケティング目的である場合、e) 個人データが違法に処理された場合などが含まれます。ただし、消去の権利には例外があります。a)お客様が参加した市場調査の目的、b)法的義務の遵守、c)詐欺防止の目的、d)法的請求の確立、行使、弁護の目的。",
    "p38": "状況によっては、お客様は個人データの処理を制限する権利を有します。そのような状況とは、お客様が個人データの正確性に異議を唱える場合、処理が違法であるにもかかわらずお客様が消去に反対する場合、当社が処理を行う目的で個人データを必要としなくなったにもかかわらず、お客様が法的請求の確立、行使または弁護のために個人データを必要とする場合、およびお客様が処理に異議を唱え、その異議が検証されるまでの間である場合です。このような理由で処理が制限された場合、当社はお客様の個人データの保存を継続することができます。ただし、お客様の同意がある場合、法的請求の確立、行使または擁護のため、他の自然人または法人の権利保護のため、または重要な公益上の理由のある場合に限ります",
    "p39": "ただし、その処理の法的根拠が、公益のため、または当社に与えられた公的権限の行使のため、あるいは当社または第三者が追求する正当な利益のために必要であるという場合に限ります。お客様がこのような異議を申し立てた場合、当社は、お客様の利益、権利および自由を上回る処理に対する説得力のある正当な理由を証明できる場合、または法的請求の確立、行使もしくは弁護のために処理を行う場合を除き、個人情報の処理を中止します。",
    "p40": "お客様は、ダイレクト・マーケティング目的（ダイレクト・マーケティング目的のプロファイリングを含む）での個人データの処理に異議を唱える権利を有します。お客様がこのような異議を申し立てた場合、当社はこの目的でのお客様の個人データの処理を中止します。",
    "p41": "お客様は、公共の利益のために実施される業務の遂行に必要な場合を除き、お客様の特定の状況に関連する理由により、科学的または歴史的な研究目的または統計目的のための個人情報の処理に反対する権利を有します。",
    "p42": "当社がお客様の個人データを処理する法的根拠が以下の範囲にある場合：",
    "p43": "(a)  同意、または",
    "p44": "(b) お客様が当事者である契約を履行するため、または契約を締結する前にお客様の要求に応じて措置を講じるために処理が必要であり、かかる処理が自動化された手段によって行われる場合、お客様は、構造化され、一般的に使用され、機械が読み取り可能な形式で、お客様の個人データを当社から受領する権利を有します。ただし、この権利は、他者の権利および自由に悪影響を及ぼす場合には適用されません。",
    "p45": "当社の個人情報の取り扱いがデータ保護法に違反していると考える場合、お客様はデータ保護を担当する監督機関に苦情を申し立てる法的権利を有します。この申し立ては、お客様の常居所地、勤務先、または違反が疑われる場所のEU加盟国で行うことができます。",
    "p46": "当社によるお客様の個人情報の処理の法的根拠が同意である限りにおいて、お客様はいつでもその同意を撤回する権利を有します。撤回が撤回前の処理の合法性に影響を及ぼすことはありません。",
    "p47": "お客様は、ログイン後にサポートチケットを送信することで、ご自身の個人情報に関する権利を行使することができます。EU以外の地域からの訪問者は、ウルフピニオンウェブサイトの会員アカウント情報セクション（https://www.Opinion Nation.com/profile/）にアクセスして、ウルフピニオンが収集した特定の個人情報へのアクセスを要求できます。",
    "p48": "個人情報へのアクセスには、身分証明が必要な場合があります。個人データへのアクセスは無料で提供されます。個人データは、異議申し立てまたは更新することができ、必要に応じて、データの補完、消去、修正または訂正が行われます。Opinion Nation は、個人データへのアクセスを拒否する権利を留保します。その場合、拒否の理由が示されます。",
    "p49": "お客様は、当社のウェブサイトを通じてアカウントを閉鎖することができます。お客様がアカウントを閉鎖した場合、当社は、お客様のアカウントを当社のデータベースで「閉鎖済み」としてマークしますが、お客様のアカウント情報は当社のデータベースに保管します。これは、本サイトの詐欺行為や不正利用を抑止するために必要なことであり、本サイトの詐欺行為や不正利用を行おうとする者が、アカウントを閉鎖して新しいアカウントを開設するだけで発見を免れることができないようにするためです。ただし、お客様がアカウントを閉鎖した場合、お客様の個人を特定できる情報は、詐欺を防止し、法執行機関を支援するために必要な場合、または法律で義務付けられている場合を除き、当社がそれ以上の目的で使用したり、第三者に販売したり、第三者と共有したりすることはありません。",
    "l13": " 国際的なデータ転送",
    "p50": "当社は国際的に事業を展開しており、お客様に関する情報を、米国を含む、当社が事業を展開する司法管轄区に移転する場合があります。利用者が当社のウェブサイトを利用する場合、利用者は、当社が本ポリシーに記載されているように利用者に関する情報を転送する可能性があることを了承するものとします。",
    "p51": "当社は、本ポリシーで特定された目的のために、お客様が所在する司法管轄区以外に所在する当社の子会社、関連会社、サービスプロバイダー、およびビジネスパートナーにお客様の個人情報を転送します。これらの管轄区域の法律は、お客様の国の法律と比較して、同レベルのデータ保護を提供しない場合があります。ただし、当社は、お客様の個人情報を、本ポリシーに記載された保護の対象として取り扱います。",
    "p52": "当社が一般データ保護規則の対象となる個人情報を欧州経済地域（「EEA」）外に所在する事業体に移転する場合、当社は、標準契約条項、拘束力のある企業規則、EU-米国プライバシーシールドプログラム、または欧州委員会が適切とみなすその他の枠組みを含む適切な保護措置などの適切な法的根拠、あるいはお客様の同意に基づく、またはお客様との契約上の合意を履行するためなど、適用される法律で認められるその他の根拠に依拠します。",
    "l14": "プライバシーの遵守",
    "p53": "ウルフピニオンの個人情報保護方針は、以下の国際および国内規制に準拠しています：",
    "p54": "グローバル プライバシーの保護と国境を越えた個人データの流れに関するOECDプライバシーガイドライン",
    "p55": "グローバル：1990年12月14日の総会決議45/95により採択された個人データファイルの規制に関する国連ガイドライン",
    "p56": "米国 1974年プライバシー法",
    "p57": "欧州連合 欧州人権条約および一般データ保護規則（GDPR）",
    "p58": "カナダ 個人情報保護および電子文書法プライバシー・コンプライアンスは、定期的な自己評価によって確保されます。",
    "l15": " カリフォルニア州/コロラド州/バージニア州(CDPA)/コネチカット州居住者(CCPA)への通知",
    "p59": "CCPAは、「販売」という用語を広く定義しています。その意味には、「金銭またはその他の価値ある対価のために...貸与、解放、開示、頒布、利用可能にすること、[および]譲渡すること」が含まれます。",
    "p60": "この定義、およびCCPAによる「個人情報」の広範な定義に基づき、当社は、お客様の連絡先情報、匿名化または仮名化された人口統計学的情報およびその他の情報の特定の組み合わせなど、お客様に関する「個人情報」を当社のベンダーまたはその他のパートナーに「販売」することがあります。過去12ヶ月間に当社が「販売」した情報のカテゴリは以下の通りです：",
    "p61": "CPAの下で、コロラド州の住民は、企業が自分についてどのような個人情報を収集しているかを知る権利、企業が自分の個人情報を削除することを要求する権利、および個人情報の販売をオプトアウトする権利を持つことになります。CPAはまた、バイオメトリックデータなどの機微な個人情報を収集または処理する前に、オプトインの同意を得ることを企業に義務付け、データセキュリティと違反通知に関する要件を定めています。CPAは、少なくとも10万人のコロラド州住民の個人情報を処理する事業者、または個人情報の販売から収益を上げ、少なくとも2万5千人のコロラド州住民の個人情報を処理する事業者など、一定の基準を満たす事業者にのみ適用されることに注意が必要です。",
    "p62": "コネチカット州のデータプライバシー法",
    "p63": "コネチカット州データ漏洩通知法： コネチカット州データ漏洩通知法：この法律は、コネチカット州の住民の個人情報が漏洩した場合、企業に通知することを義務付けています。この通知は、不合理な遅延なく行われ、侵害に関する情報、関係する個人情報の種類、および個人が自らを保護するために講じることができる措置を含める必要があります。",
    "p64": "バージニア州消費者データ保護法（CDPA）。CDPAは、ウルフインサイトがどのような個人データを収集しているのか、なぜ収集しているのかを開示することを義務付けており、バージニア州の住民に個人データへのアクセス、訂正、削除、コピーを取得する権利を与えています。法律に従い、ウルフインサイトはデータ処理者に特定の要件を課しており、リスクアセスメントを実施し、住民の利益を保護するためのデータ保護対策を実施する予定です。",
    "p65": "学生データプライバシーに関する法律： この法律は2016年に制定され、学生データのプライバシー保護を目的としています。学校および第三者サービス提供者に対し、生徒データへのアクセス制限やデータセキュリティ対策の実施など、生徒データ保護対策の実施を求めています。",
    "p66": "社会保障番号の機密性に関する法律： この法律は、企業や政府機関が、法律で義務付けられている場合を除き、個人の社会保障番号を身分証明書に表示することや、その番号を主要な識別子として使用することを禁止しています。",
    "p67": "Identity Theft and Data Privacy（個人情報の盗難とプライバシーに関する法律）：2011年に制定されたこの法律は、個人情報の盗難を犯罪とし、不正アクセスや開示から個人情報を保護するための合理的なセキュリティ対策の実施を企業に義務付けています。",
    "p68": "コネチカット州はまた、カリフォルニア州消費者プライバシー法（CCPA）や欧州連合の一般データ保護規則（GDPR）に類似した包括的なプライバシー法も検討しています。この法律は、住民が企業が収集する個人情報の内容を知る権利、企業に個人情報の削除を要求する権利、個人情報の販売をオプトアウトする権利を与えるものです。",
    "t2": "カテゴリー:",
    "p69": "氏名、メールアドレス、住所、電話番号",
    "p70": "インターネットプロトコル（IP）アドレス、ブラウザの種類、ISP、ブラウザの言語、リクエストの日時、オペレーティングシステム、参照/終了ページ、クリックストリームデータ、プラグインなどのログファイル。",
    "p71": "お客様が当社のウェブサイトを閲覧された日時、閲覧されたページ数、各ページに費やされた時間（秒）、当社の調査またはその他のリサーチプログラムへの参加前および/または参加後に閲覧されたウェブサイトの詳細などの閲覧情報。",
    "p72": "自己申告による属性情報（年齢、性別、学歴など）",
    "p73": "自己申告による企業属性（肩書きや職業などの雇用関連情報など）",
    "p74": "自己申告によるプロフィール情報（政治的所属、技術利用、消費者の嗜好や所有など）",
    "p75": "調査状況（調査完了、調査終了など）を含むシステム指標 調査に費やした時間 過去12ヶ月の間に、業務上または商業上の目的（例えば、当社のサービスプロバイダーによる機密使用のため）で当社が開示した情報のカテゴリーには、以下のものが含まれます。:",
    "t3": "カテゴリー:",
    "p76": "氏名、メールアドレス、住所、電話番号",
    "p77": "インターネットプロトコル（IP）アドレス、ブラウザの種類、ISP、ブラウザの言語、リクエストの日時、オペレーティングシステム、参照/終了ページ、クリックストリームデータ、プラグインなどのログファイル。",
    "p78": "お客様が当社のウェブサイトを閲覧された日時、閲覧されたページ数、各ページに費やされた時間（秒）、当社の調査またはその他のリサーチプログラムへの参加前および/または参加後に閲覧されたウェブサイトの詳細などの閲覧情報。",
    "p79": "自己申告による属性情報（年齢、性別、学歴など）",
    "p80": "自己申告による企業属性（肩書きや職業などの雇用関連情報など）",
    "p81": "自己申告によるプロフィール情報（政治的所属、技術利用、消費者の嗜好や所有など）",
    "p82": "調査状況（調査完了、調査終了など）を含むシステム指標 調査に費やした時間",
    "p83": "カリフォルニア州、コロラド州、コネチカット州にお住まいの方は、以下の特別な権利も有します。:",
    "p84": "知る」権利と削除請求権",
    "p85": "お客様は、当社が収集したお客様の個人情報のカテゴリーおよび特定の個人情報を知る権利があります。お客様は、個人情報の収集元の分類、個人情報を収集または販売する事業目的または商業目的、および当社が個人情報を共有する第三者の分類を知る権利があります。",
    "p89": "お客様は、当社が収集または保持する個人情報の削除を要求する権利を有します",
    "p90": "これらの権利を行使するには、info@Opinion Nation.com または info@Opinion Nation.com までご連絡ください。ご請求者を確認するため、姓名や電子メールなどの追加情報の提供をお願いする場合があります。",
    "p91": "要求された開示は、要求前の12ヶ月間にのみ適用され、お客様は12ヶ月間に2回、お客様の個人情報に関する開示を要求する権利があることにご注意ください。",
    "p92": "お客様の情報の「販売」を拒否する権利 ",
    "p93": "お客様には、お客様の個人情報の販売を拒否する権利があります。",
    "p94": "差別を受けない権利",
    "p95": "お客様は、サービスの拒否、異なる価格または料金の請求、または異なるレベルまたは質のサービスの提供を含むがこれに限定されない、中共法により付与されたプライバシー権の行使について、Opinion Nationによる差別的取り扱いを受けない権利を有します。ただし、お客様の権利の行使によっては、当社がお客様にサービスを提供できなくなる可能性があることをご了承ください。",
    "p96": "指定代理店を利用する権利",
    "p97": "お客様には、お客様に代わってCCPAに基づく請求を行う権限を有する代理人を指定する権利があります。正式な代理人を指定するには、下記の連絡先までご連絡ください。お客様が代理人を承認したことを確認するため、お客様の署名入りの書面による承認が必要となります。",
    "p98": "検証プロセス",
    "p99": "お客様がご自身の情報へのアクセスや削除を希望される場合、またはご自身の個人情報の販売停止を希望される場合、当社はお客様の身元を確認するために追加情報の提供をお願いすることがあります。この情報には、お客様の氏名、生年月日、電話番号、電子メールアドレス、または当社が既に保有しているお客様に関するその他の基本的な個人情報が含まれる場合があります。",
    "t4": "プライバシーサポート",
    "p100": "ウルフピニオンのプライバシーポリシーに関するお問い合わせは、下記までお願いいたします：",
    "p101": "ウルフピニオン",
    "p102": "23 Dwyer Drive,",
    "p103": "ブランプトン L6S 6L2 、 ,",
    "p104": "カナダ、オンタリオ州",
    "p105": "電子メール："
  }
}
